function getData() {
    let data = [
        {
            img: ['new1_img.png'],
            date: "2021-02-23",
            title: "ОНЛАЙН-КУРСЫ ДЛЯ ПЕНСИОНЕРОВ КЧР",
            link: "ONLAJN-KURSY DLYA PENSIONEROV KCHR",
            text: `Банк России приглашает старшее поколение Карачаево-Черкесии принять участие в бесплатных дистанционных занятиях по финансовой грамотности.
            В этом году весенняя сессия онлайн-занятий стартовала 27 января и продлится до 23 апреля.
            По итогам осенней сессии, которая проходила с 7 октября по 18 декабря 2020 года, Карачаево-Черкессия заняла первое место по ЮФО и СКФО по проценту участия граждан старшего поколения в общей доле населения.
            Во время занятий эксперты расскажут, как ставить финансовые цели и правильно выбирать инструменты для их достижения, а также как безопасно и эффективно пользоваться банковскими услугами.
            Все материалы адаптированы для слушателей старшего поколения. Кроме того, при желании участники смогут задать вопрос лектору и получить ответ в прямом эфире.
            Для того, чтобы подключиться к обучающим онлайн-занятиям, нужно зарегистрироваться на сайте: https://pensionfg.ru/, выбрать дату, время и тему по своему усмотрению. Каждый урок длится 45 минут. После просмотра вебинара и заполнения отзыва участник получает сертификат.`,
            tags: "#Курсы #Финансовая грамотность",
        },
        {
            img: ['new2_img.webp'],
            date: "2021-03-12",
            title: "Весенняя сессия",
            link: "Vesennyaya sessiya",
            text: `Отделение-Национальный банк по Карачаево-Черкесской Республике запускает весеннюю сессию вебинаров по инвестиционной грамотности для взрослого населения и студентов.
            С 17.02 по 21.05.2021 года на всей территории России пройдут эфиры по теме «Грамотный инвестор-руководство к действию».
            Эфиры пройдут в формате онлайн-мероприятий.Участники могут подключиться группами на базе заинтересованных организаций (например,вузов) ,а также индивидуально.
            На вебинаре слушатели смогут познакомиться с принципами и инструментами инвестирования, получить представление о том, как выбрать стратегию инвестирования исходя из своих потребностей, как оценивать риски.
            Расписание вебинаров, информацию о порядке проведения мероприятий и подключении участников можете узнать на сайте https://dni-fig.ru/wiw`,
            tags: "#Вебинары",
        },
        {
            img: ['new3_img.webp'],
            date: "2021-12-10",
            title: "КОНФЕРЕНЦИЯ «ЛЕГКАЯ ПРОМЫШЛЕННОСТЬ: КУРС НА ЭКСПОРТ»",
            link: "KONFERENCIYA «LEGKAYA PROMYSHLENNOST': KURS NA EKSPORT»",
            text: `С 8 по 9 декабря на территории пос. Учкекен прошла ежегодная Конференция «Легкая промышленность: курс на экспорт».
            Участниками конференции стали более 80 предпринимателей.
            Образовательная часть Конференции включала в себя Семинар «Каналы выхода компаний Российской легкой промышленности на зарубежные рынки и механизм успешной работы на локальных онлайн-площадках», в рамках которого участники смогли услышать и обсудить опыт российских брендов по экспорту и взаимодействию с российскими онлайн-площадками, оценить свою готовность по выходу на зарубежные рынки и российские маркетплейсы и получить рекомендации и решения по алгоритму выхода как на онлайн-площадки внутри страны, так и на экспорт.
            Во второй части Конференции предприниматели в сфере легкой промышленности КЧР имели возможность принять участие в бесплатной выставке и представить свою продукцию приглашенным федеральным байерам, среди которых были представители крупнейших брендов, таких как Mademoiselle, Finn Flare, Studio-29, BAON, OZON, Befree, Love Republic и многие другие.
            Помимо выставки байерам удалось посетить некоторые производства и лично познакомиться с полным циклом производства трикотажных изделий. В ходе переговоров производителям удалось заинтересовать потенциальных партнеров, обменяться контактами для дальнейшего сотрудничества и заключить контракты на поставки продукции.
            Организаторами форума выступили Министерство экономического развития КЧР, Минпромторг России @minpromtorg , центр «Мой Бизнес», Торгово-промышленная палата КЧР @tppkchr.`,
            tags: "#Легкая промышленность #Выставка #Конференция",
        },
        {
            img: ['new4_img.webp'],
            date: "2021-12-19",
            title: "ПОДПИСАНИЕ СОГЛАШЕНИЯ О МЕЖРЕГИОНАЛЬНОМ СОТРУДНИЧЕСТВЕ",
            link: "PODPISANIE SOGLASHENIYA O MEZHREGIONAL'NOM SOTRUDNICHESTVE",
            text: `Сегодня в Доме Правительства КЧР состоялось подписание соглашения о взаимодействии при организации и проведении мероприятий по празднованию 100-летия Адыгеи, КБР и КЧР. Подписи под документами поставили Глава Адыгеи Мурат Кумпилов, Глава КБР Казбек Коков, Глава КЧР Рашид Темрезов и губернатор Ставропольского края Владимир Владимиров.
            Рашид Темрезов поприветствовал коллег, отметив, что «регионы объединяет не только территориальная близость, но и многовековая дружба, теплые, искренние традиции взаимоуважения и добрососедства».
            Руководитель региона напомнил, что в 2007 году мы отмечали значимую дату – 450-летие вхождения Адыгеи, Кабардино-Балкарии и Карачаево-Черкесии в состав России, что послужило импульсом для социально-экономического развития регионов, обогатило культурную составляющую, повлекло значимые изменения в жизни наших народов.`,
            tags: "#Межрегиональное #Сотрудничество",
        },
        {
            img: ['new5_img.webp'],
            date: "2021-12-24",
            title: "ЗАСЕДАНИЕ СОВЕТА ПО ПРОЕКТНОЙ ДЕЯТЕЛЬНОСТИ КЧР",
            link: "ZASEDANIE SOVETA PO PROEKTNOĬ DEYATEL'NOSTI KCHR",
            text: `Сегодня в Малом Зале Дома Правительства под председательством Премьер-министра КЧР Мурата Аргунова состоялось Заседание Совета по проектной деятельности КЧР.
            В рамках заседания руководители министерств и ведомств доложили о проделанной работе по исполнению протокольных поручений по итогам прошлого заседания.
            Председатель Правительства поручил взять под личный контроль своевременное исполнение мероприятий в рамках реализации
            `,
            tags: "#Заседание #Совет #Проект",
        },
        {
            img: ['new6_img.webp'],
            date: "2022-02-02",
            title: "ЛЬГОТНЫЕ КРЕДИТЫ ПО ПРОГРАММЕ ФОТ 3.0 ПОДДЕРЖАЛИ БОЛЕЕ 26 ТЫС. КОМПАНИЙ И ПОМОГЛИ СОХРАНИТЬ ОКОЛО 650 ТЫС. РАБОЧИХ МЕСТ",
            link: "L'GOTNYE KREDITY PO PROGRAMME FOT 3.0 PODDERZHALI BOLEE 26 TYS. KOMPANIĬ I POMOGLI SOHRANIT' OKOLO 650 TYS. RABOCHIH MEST",
            text: `Напомним, что второй этап программы ФОТ 3.0 был запущен 1 ноября как антикризисная мера поддержки бизнеса в период нерабочих дней. За два месяца бизнес получил 88,7 млрд рублей.
            Кредитной поддержкой по программе ФОТ 3.0 также могли воспользоваться СОНКО. С ними было заключено около 300 кредитных соглашений на сумму 2,7 млрд рублей.
            `,
            tags: "#Кредит #фот 3.0",
        },

    ]
    return data
}

function getProjects() {
    let data = [
        {
            img: ["kavkazmyaso.jpg"],
            type: 'completed',
            title: "Реконструкция мясоперерабатывающего завода «Кавказ-Мясо»",
            link: "kavkazmyaso",
            text: `Инвестор – ООО «Кавказ-Мясо» (ГК Дамате)
                Срок реализации – 2019 – 2024 гг.
                Объем инвестиций – 2,6 млрд руб.
                Количество созданных рабочих мест – 550 ед.
                В рамках реализации проекта создан крупнейший в России мясоперерабатывающий завод, производственная мощность которого составляет 25 тыс. тонн продукции в год (800 голов МРС в смену, 50 голов КРС в смену).
            `,
        },
        {
            img: ["Zakladka intensivnogo yablonevogo sada i stroitel'stvo plodohranilishcha.jpg"],
            type: 'completed',
            title: "Закладка интенсивного яблоневого сада и строительство плодохранилища",
            link: "Zakladka intensivnogo yablonevogo sada i stroitel'stvo plodohranilishcha",
            text: `Инвестор – ООО КФХ «Мичуринский»
Срок реализации – 2021 – 2024 гг.
Объем инвестиций – 2,6 млрд руб.
Количество созданных рабочих мест – 95 ед.
В рамках реализации проекта завершена закладка яблоневых садов интенсивного типа на площади 200 га, введен в эксплуатацию первый в Карачаево-Черкесской Республике оптово-распределительный центр мощностью 10 тыс. тонн единовременного хранения плодовоовощной продукции.
`,
        },
        {
            img: ["Stroitel'stvo Krasnogorskih MGES-1 i MGES-2.jpg"],
            type: 'completed',
            title: "Строительство Красногорских МГЭС-1 и МГЭС-2",
            link: "Stroitel'stvo Krasnogorskih MGES-1 i MGES-2",
            text: `Инвестор – ПАО «РусГидро»
Срок реализации – 2019 – 2023 гг.
Объем инвестиций – 17,5 млрд руб.
Количество созданных рабочих мест – 50 ед.
В рамках реализации проекта введены в эксплуатацию две малые гидроэлектростанции общей мощностью 49,8 МВт, позволившие увеличить годовой объем выработки электроэнергии до 129 млн кВт*ч. Доля тепловых электростанций, использующих ископаемые виды топлива, в суммарной установленной мощности электростанций энергосистемы Карачаево-Черкесской Республики снизилась до 9,7 %.
`,
        },
        {
            img: [""],
            type: 'completed',
            title: "Строительство Карачаевской МГЭС",
            link: "Stroitel'stvo Karachaevskoj MGES",
            text: `Инвестор – ООО «Квант»
Срок реализации – 2019 – 2023 гг.
Объем инвестиций – 997 млн руб.
Количество созданных рабочих мест – 7 ед.
В рамках реализации проекта введена в эксплуатацию малая гидроэлектростанция мощностью 5 МВт.
`,
        },
        {
            img: ["slider1.png"],
            type: 'completed',
            title: "ОАО «Хабезский гипсовый завод»",
            link: "habezskij gipsovyj zavod",
            text: `Проект: «Модернизация оборудования ОАО «Хабезский гипсовый
            завод» и расширение ассортимента продукции на основе гипсового
            вяжущего». Хабезский гипсовый завод в текущем году завершило реализацию
            масштабного инвестиционного проекта, что позволило предприятию
            увеличить производство имеющихся видов продукции и создать современное
            высокотехнологическое производство, соответствующее лучшим
            отечественным и мировым аналогам. В рамках реализации инвестпроекта
            было создано 150 дополнительных рабочих мест. Инвестиции в проект
            составили: 1,35 млрд руб.`,
        },
        {
            img: ["slider2.webp"],
            type: 'completed',
            title: "ООО «Селена»",
            link: "selena",
            text: `Проект: «Создание автоматической линии сортировки ПЭТ-бутылок».
            Цель данного проекта Запуск автоматической линии по сортировке ПЭТбутылок, увеличение объема переработки полимеров, необходимых для
            производства иных изделий и материалов. Данная линия позволит расширить
            производства полиэфирного волокна, синтепона и флексов, которые
            используются и реализуются в различные регионы Российской Федерации,
            также благодаря увеличенным производственным мощностям, позволит
            расширить сам функционал предприятия, добавить до 48 рабочих мест,
            увеличить промышленную активность внутреннего региона. ООО «Селена»
            является стратегически важным объектом для промышленности КарачаевоЧеркесской Республики. Общая стоимость проекта 179,3 млн. руб.`,
        },
        {
            img: ["slider3.jpg"],
            type: 'completed',
            title: "ООО «Бумфа Групп»",
            link: "bumfa grupp",
            text: `Проект: Модернизации производственных мощностей, технологическое
            перевооружение ООО «Бумфа Групп».
            Цель проекта: собственными силами производить полуфабрикаты,
            используемые для конечной готовой продукции, в частности пластиковые
            контейнеры, аппликаторы. Проект позволил заменить закупаемое импортное
            сырье на отечественное, что значительно снизил себестоимость производимой
            продукции.Общая стоимость проекта 209,2 млн руб. Количество созданных
            рабочих мест - 44.
            `,
        },
        {
            img: ["slider4.png"],
            type: 'completed',
            title: "ООО «Юг-Ойл-пласт»",
            link: "yug-ojl-plast",
            text: `Проект: «Программа роста и расширение ассортимента продукции из
            поликарбоната и полипропилена на период 2020-2023гг.». Данный проект
            направлен на расширение ассортимента линейки продукции и повышение ее
            конкурентоспособности. Приобретаемое в рамках проекта оборудование
            (эструзионная линия) позволят выпустить листы (панели) еще в большей
            палитре цветов, толщин и размерах с целью более полного удовлетворения
            спроса на данную продукцию». Общая стоимость проекта 64,4 млн. руб.
            Количество созданных рабочих мест - 28. Объем инвестиций за последние 3
            года составил 174 млн. рублей.
            `,
        },
        {
            img: ["slider5.png"],
            type: 'completed',
            title: "АО «Холодмаш»",
            link: "holodmash",
            text: `Проект: «Организация серийного производства микрокомпрессора
            МР20-15ГКЗ БЛ2.960.014ТУ на АО «Холодмаш»
            Микрокомпрессор МР-20-15 ГКЗ предназначен для забора и прокачки
            воздуха или газовой смеси через блоки детектирования, применяемые для
            измерения объемной активности радиоактивных газов и аэрозолей». Общая
            стоимость проекта 5,3млн руб. Количество созданных рабочих мест - 10
            (работники участка выпуска спецтехники).
            `,
        },
        {
            img: ["slider6.png"],
            type: 'completed',
            title: "ООО «ВУЛКАМ»",
            link: "woolcam",
            text: `Проект: «Модернизация прядильного производства ООО «ВУЛКАМ»
            путем создания цеха покраски пряжи и формирования необходимого
            оборотного капитала с целью расширения номенклатуры производимой
            продукции». Стоимость 387,0 млн руб. Дополнительно будет создано 150
            рабочих мест.
            `,
        },
        {
            img: ["Arhyz1.jpg"],
            type: 'ongoing',
            title: "Строительство нового аэропортового комплекса «Архыз»",
            link: "Stroitel'stvo novogo aeroportovogo kompleksa «Arhyz»",
            text: `Инвестор – ООО «Архызаэроинвест» (АО УК «Аэропорты регионов»)f
Срок реализации – 2024 – 2028 гг.
Объем инвестиций – 34,3 млрд руб.
Количество создаваемых рабочих мест – 550 ед.
В рамках реализации проекта предусмотрено строительство первого в Карачаево-Черкесской Республике аэропорта «Архыз» с прогнозным пассажиропотоком не менее 2 млн пассажиров в год к 31 декабря 2032 года. Годовой объем перевозок пассажиров на внутренних направлениях в аэропорте «Архыз» прогнозно составит 4,16 млн человек к 2045 году. Ежегодный объем налоговых отчислений от деятельности аэропортового комплекса «Архыз» составит 300 млн рублей. 
`,
        },
        {
            img: ["SezonArhyz.jpg"],
            type: 'ongoing',
            title: "Развитие всесезонного туристско-рекреационного комплекса «Архыз»",
            link: "Razvitie vsesezonnogo turistsko-rekreacionnogo kompleksa «Arhyz»",
            text: `Инвестор – АО «Управляющая компания Архыз»
Срок реализации – 2021 – 2030 гг.
Объем инвестиций – 89,9 млрд руб.
Количество создаваемых рабочих мест – 3 070 ед.
В рамках реализации проекта запланировано комплексное развитие туристской и инженерной инфраструктуры курорта «Архыз». До 2030 года инвестором планируется дополнительное создание 5 новых канатных дорог, 30 км горнолыжных трасс и увеличение номерного фонда более чем в 3 раза (не менее 8 600 мест размещения в гостиницах накопительным итогом).
`,
        },
        {
            img: ["AmanauzSemya.jpg"],
            type: 'ongoing',
            title: "Круглогодичный горный и бальнеологический курортный отель «Аманауз»",
            link: "Kruglogodichnyj gornyj i bal'neologicheskij kurortnyj otel' «Amanauz»",
            text: `Инвестор – Строительная компания «Семья»
Срок реализации – 2025 – 2028 гг.
Объем инвестиций – 9,9 млрд руб.
Количество создаваемых рабочих мест – 320 ед.
В рамках реализации проекта предполагается строительство современного круглогодичного горного и бальнеологического курортного отеля «Аманауз», который восполнит дефицит качественной туристической инфраструктуры на курорте «Домбай», предоставляя сервис высокого уровня, и станет новым эталоном в сфере гостеприимства. Проект предусматривает строительство видового ресторана с террассой на крыше, ресторана а-ля карт, современного фитнес-зала, СПА-комплекса с термальными зонами, крытого и открытого подогреваемого бассейна, детского клуба, горнолыжного проката, велопроката, сувенирного магазина и прочих коммерческих объектов.
`,
        },
        {
            img: ["Zakladka intensivnogo yablonevogo sada i stroitel'stvo optovo-raspredelitel'nogo centra.jpg"],
            type: 'ongoing',
            title: "Закладка интенсивного яблоневого сада и строительство оптово-распределительного центра",
            link: "Zakladka intensivnogo yablonevogo sada i stroitel'stvo optovo-raspredelitel'nogo centra",
            text: `Инвестор – ООО «Архыз-Фрут Логистик»
Срок реализации – 2021 – 2030 гг.
Объем инвестиций – 10,1 млрд руб.
Количество создаваемых рабочих мест – 334 ед.
В рамках реализации проекта предусмотрена закладка фруктовых садов интенсивного типа на площади 800 га и строительство оптово-распределительного центра мощностью 60 тыс. тонн единовременного хранения. Учитывая плановое значение ежегодной урожайности садов в 100 тыс. тонн, создаваемый оптово-распределительный центр сделает возможным хранение более 50 % всех фруктов, ежегодно выращиваемых в Карачаево-Черкесской Республике.
`,
        },
        {
            img: [""],
            type: 'ongoing',
            title: "Увеличение объема сельскохозяйственной продукции за счет проведения мелиорации земель",
            link: "Uvelichenie obema selskohozyajstvennoj produkcii za schet provedeniya melioracii zemel",
            text: `Инвестор – ООО КФХ «Сельхозпром»
Срок реализации – 2024 – 2026 гг.
Объем инвестиций – 1,3 млрд руб.
Количество создаваемых рабочих мест – 42 ед.
В рамках реализации проекта предусмотрено строительство оросительной системы на 2 тыс. га в целях повышения урожайности сельскохозяйственных культур и обеспечение населения качественной отечественной продовольственной продукцией. На орошаемых землях будут выращиваться технические, зерновые, овощные культуры и картофель. Предполагается увеличить урожайность земель посредством строительства оросительной системы в 2-3 раза.
`,
        },
        {
            img: ["Kaskad Kubanskih GES. GAES Kompleksnaya rekonstrukciya i modernizaciya.jpg"],
            type: 'ongoing',
            title: "Каскад Кубанских ГЭС. ГАЭС Комплексная реконструкция и модернизация",
            link: "Kaskad Kubanskih GES. GAES Kompleksnaya rekonstrukciya i modernizaciya",
            text: `Инвестор – ООО КФХ «Сельхозпром»
Срок реализации – 2024 – 2030 гг.
Объем инвестиций – 10,2 млрд руб.
Количество создаваемых рабочих мест – 33 ед.
В рамках реализации проекта предусмотрено увеличение мощности насос-агрегатов ст. № 1-6 ГАЭС, повышение энергетических показателей, надежности, безопасности и эффективности эксплуатации оборудования, а также реконструкцию ГТС в связи с заменой оборудования.
`,
        },
    ]
    return data
}

export { getData, getProjects };