export const newsArray = [
    {
        date: "17.05.2024",
        title: "На выставке Kazan Halal Market обсудили перспективы дальнейшего сотрудничества бизнеса КЧР с другими регионами ",
        link: "Na_vystavke_Kazan_Halal_Market_obsudili_perspektivy-dalnejshego_sotrudnichestva_biznesa_KCHR_s_drugimi_regionami",
        image: [
            "photo_1_2024-05-25_13-50-04_1_11zon.webp",
            "photo_2_2024-05-25_13-50-04_2_11zon.webp",
            "photo_3_2024-05-25_13-50-04_3_11zon.webp",
            "photo_4_2024-05-25_13-50-04_4_11zon.webp",
            "photo_5_2024-05-25_13-50-04_5_11zon.webp"
        ],
        text: `
        В рамках форума заместитель Председателя Правительства КЧР Евгений Поляков и Министр экономического развития КЧР Артур Езаов провели переговоры и встречи с представителями организаций:<br />
        <br />
        ✔️АЛРИ,<br />
        ✔️РосКачество,<br />
        ✔️АО "РариТЭК Холдинг",<br />
        ✔️Промышленный кластер Республики Татарстан,<br />
        ✔️ООО "Центральная торговая система". <br />
        <br />
        📌На встречах активно обсуждались различные аспекты сотрудничества и потенциальные перспективы для развития партнерских отношений. Важно отметить, что благодаря участию в форуме и активной работе по установлению контактов, мы регулярно заключаем контракты на совместную деятельность, что способствует успешному развитию и расширению бизнеса региона.
        `,
    },
    {
        date: "17.05.2024",
        title: "Стенд КЧР активно посещают участники форума KazanForum-2024",
        link: "Stend KCHR aktivno poseshchayut uchastniki foruma KazanForum-2024",
        image: [
            "new2_1.webp",
            "new2_2.webp",
            "new2_3.webp",
            "new2_4.webp",
        ],
        text: `
        На едином выставочном стенде нашей республики представлена продукция 7 компаний: <br /><br />
        ✔️ООО «Аквалайн» – питьевая вода,<br />
        ✔️ООО «Бумфа Групп» – санитарно-гигиеническая продукция,<br />
        ✔️ООО «ТиБиЭс» LaVita – кондитерские изделия,<br />
        ✔️ООО «СД ХАЛЯЛЬ» – колбасные и мясные деликатесы,<br />
        ✔️ИП Каппушев М.М. «HVOYA» – ароматизаторы и мыло на основе натуральных масел;<br />
        ✔️«Eliya» –косметика,<br />
        ✔️«Anisa brand» – мусульманская одежда.<br />
        <br />
        Все предприятия и компании, представленные на стенде республики, выпускают продукцию потенциально интересную государствам исламского мира. 
        <br /><br />
        🔴Коллективный стенд КЧР организован Министерством экономического развития КЧР и Центром «Мой Бизнес» КЧР. Поддержка предпринимателей в регионе проводится в рамках национального проекта «Малое и среднее предпринимательство».
        `,
    },
    {
        date: "16.05.2024",
        title: "Инвестиционная карта России: новые возможности в СКФО",
        link: "Investicionnaya karta Rossii: novye vozmozhnosti v SKFO",
        image: [
            "new3_1.webp",
        ],
        text: `
        Нашли проводника для подъёма инвестиций на вершину🏔Теперь предприниматели СКФО могут выбрать и забронировать инвестиционные площадки на единой платформе Инвесткарты России.
        <br /><br />
        Как поможет онлайн-сервис<br />
        🔘Сократит время на поиск и оформление заявки.<br />
        🔘Автоматизирует получение обратной связи.<br />
        🔘Упростит доступ к > 2 тысячам мер поддержки.<br />
        <br />
        Что здесь есть<br />
        🏭Помещения для малого бизнеса и готовые промышленные площадки, земельные участки под строительство и сельское хозяйство. Из 607 объектов с преференциальными режимами 56 находятся на Северном Кавказе.
        <br /><br />
        Как всё это получить<br />
        ⚡️Зарегистрируйтесь с компьютера на платформе по ссылке. После этого выберите подходящую площадку из 15 тысяч предложений и подайте заявку через личный кабинет.
        <br />
        ⚡️Какие возможности даёт платформа инвесторам и бизнесу, рассказывают Диана Хубиева и Вячеслав Горобченко — смотрите видео.
        `,
    },
    {
        date: "22.04.2024",
        title: "Инвестиционная команда Карачаево-Черкесии начала обучение по программе Минэкономразвития РФ и Президентской академии",
        link: "Investicionnaya komanda Karachaevo-CHerkesii nachala obuchenie po programme Minekonomrazvitiya RF i Prezidentskoj akademii",
        image: [
            "new4_2.webp",
            "new4_3.webp",
            "new4_4.webp",
            "new4_5.webp",
        ],
        text: `
        В Москве стартовало обучение региональных инвестиционных команд со всей России по программе Высшей школы госуправления Президентской академии и Минэкономразвития России: «Управленческое мастерство: развитие региональных команд». Её разработали для повышения качества внедрения регионального инвестиционного стандарта. 
        <br /><br />
        📎Помимо представителей региональных органов исполнительной власти, в состав команды включены инвестиционные уполномоченные муниципальных образований республики, представители Корпорации развития Карачаево-Черкесии, а также ресурсоснабжающих организаций.
        <br /><br />
        Программа действует уже третий год. Участники получат необходимые навыки для формирования ключевых институтов по работе с инвесторами, повысят свои финансовые компетенции, ознакомятся с лучшим опытом по привлечению бизнеса.
        `,
    },
    {
        date: "01.04.2024",
        title: "В целях налаживания взаимосвязи с инвесторами и предпринимателями республики, в Доме Правительства КЧР состоялось заседание Инвестиционного совета КЧР",
        link: "V celyah nalazhivaniya vzaimosvyazi s investorami i predprinimatelyami respubliki, v Dome Pravitel'stva KCHR sostoyalos' zasedanie Investicionnogo soveta KCHR",
        image: [
            "new5_2.webp",
            "new5_1.webp",
            "new5_3.webp",
            "new5_4.webp",
            "new5_5.webp",
            "new5_6.webp",
        ],
        text: `
        В мероприятии приняли участие Министр экономического развития КЧР Артур Езаов, Первый заместитель Генерального директора АО «КАВКАЗ.РФ» Андрей Цемахович, Заместитель генерального директор ПАО «Россети Северный Кавказ» Сергей Поляков, представители органов исполнительной власти, руководители региональных ресурсоснабжающих организаций, общественных деловых объединений, представители кредитно-финансовых учреждений и бизнес-сообщества республики, а также потенциальные инвесторы и предприниматели.  
        <br /><br />
        📌В рамках заседания были продемонстрированы действующие механизмы поддержки инвесторов и представителей бизнеса, а также особенности инвестиционного климата Карачаево-Черкесии. Обсуждались возможности  консолидации усилий с АО «КАВКАЗ.РФ» в рамках реализации проектов, в том числе с ресурсноснабжающими организациями, а также роль общественно-деловых объединений в поддержке и развитии бизнеса в регионе.
        <br /><br />
        ▶️В 2023 году в Карачаево-Черкесии была проведена значительная работа по созданию благоприятной инвестиционной среды. Особое внимание было уделено внедрению Регионального инвестиционного стандарта, который представляет собой систему поддержки инвестиционных проектов. Этот стандарт включает в себя ряд элементов, направленных на сокращение барьеров для инициаторов инвестиций, что способствует успешной реализации проектов.
        <br /><br />
        ✔️По поручению Главы КЧР Рашида Темрезова, Министерством экономического развития КЧР совместно с муниципальными образованиями были разработаны инвестиционные паспорта для всех муниципальных образований региона. В настоящее время активно продолжается работа по реализации стандарта с целью создания базы для эффективной реализации инвестиционных проектов.
        `,
    },
    {
        date: "21.02.2024",
        title: "Более 1,9 тыс новых рабочих мест создано в КЧР в рамках реализации «прорывных» проектов",
        link: "Bolee 1,9 tys novyh rabochih mest sozdano v KCHR v ramkah realizacii «proryvnyh» proektov",
        image: [
            "new6_1.webp",
            "new6_2.webp",
            "new6_3.webp",
            "new6_4.webp",
            "new6_5.webp",
            "new6_6.webp",
        ],
        text: `
        Реализацию «прорывных» проектов и достижение ключевых показателей экономики субъектов РФ, входящих в состав СКФО, обсудили сегодня на совещании под председательством Заместителя Председателя Правительства РФ Александра Новака. 
        <br /><br />
        ▶️В совещании принял участие Председатель Правительства КЧР Мурат Аргунов. 
        <br /><br />
        Так, за счет реализации на территории Карачаево-Черкесии «прорывных» проектов, утвержденных в рамках Модели экономического развития субъекта, обеспечено увеличение темпов роста инвестиций в основной капитал(208,5%), темпов рост выпуска товаров и услуг по базовым видам экономической деятельности(119,5%), динамики роста числа рабочих мест(116,4%). 
        <br /><br />
        По итогам 2023 года Карачаево-Черкесия в рейтинге инвестиционной привлекательности заняла 24-е место.
        <br /><br />
        ❗️Отметим, что в «прорывные» проекты КЧР включены 13 инвестиционных проектов в сфере промышленности, энергетики, сельского хозяйства и туризма. 
        <br /><br />
        В рамках их реализации до 2030 года планируется создать 11 485 новых рабочих мест.
        `,
    },
];