export const newsArray = [
    {
        date: "17.05.2024",
        title: "На выставке Kazan Halal Market обсудили перспективы дальнейшего сотрудничества бизнеса КЧР с другими регионами ",
        link: "Na vystavke Kazan Halal Market obsudili perspektivy dal'nejshego sotrudnichestva biznesa KCHR s drugimi regionami",
        image: [
            "photo_1_2024-05-25_13-50-04_1_11zon.webp",
            "photo_2_2024-05-25_13-50-04_2_11zon.webp",
            "photo_3_2024-05-25_13-50-04_3_11zon.webp",
            "photo_4_2024-05-25_13-50-04_4_11zon.webp",
            "photo_5_2024-05-25_13-50-04_5_11zon.webp"
        ],
        text: `
        В рамках форума заместитель Председателя Правительства КЧР Евгений Поляков и Министр экономического развития КЧР Артур Езаов провели переговоры и встречи с представителями организаций:<br />
        ✔️АЛРИ,<br />
        ✔️РосКачество,<br />
        ✔️АО "РариТЭК Холдинг",<br />
        ✔️Промышленный кластер Республики Татарстан,<br />
        ✔️ООО "Центральная торговая система". <br />
        <br />
        📌На встречах активно обсуждались различные аспекты сотрудничества и потенциальные перспективы для развития партнерских отношений. Важно отметить, что благодаря участию в форуме и активной работе по установлению контактов, мы регулярно заключаем контракты на совместную деятельность, что способствует успешному развитию и расширению бизнеса региона.
        `,
    },
];