export const newsArray = [
    {
        date: "15.05.2025",
        title: "Всероссийский спецпроект МСП_спасибо",
        link: "vserossiyskiy_spetsproekt_msp_spasibo",
        image: [
            "news_2025-05-15.jpg",
        ],
        text: `
       В 2023 году Корпорация МСП запустила акцию «МСП_Спасибо!» ко Дню российского предпринимательства. В этом году акция продолжает свою работу, и Корпорация МСП совместно с Минэкономразвития России приглашает регионы, госорганы, ведомства и всех желающих присоединиться к инициативе в социальных сетях, используя хештег #МСПспасибо.
       <br /><br />
        Главы регионов и государственных ведомств, представители малого, среднего и крупного бизнеса, а также все желающие могут выразить свою благодарность предпринимателям и малому и среднему бизнесу, оставляя посты в социальных сетях с хештегом #МСПспасибо.
        <br /><br />
        26 мая, в День российского предпринимательства, Корпорация МСП в своем Телеграм-канале будет размещать репосты публикаций с этим хештегом.
        <br /><br />
        Присоединяйтесь к акции и делитесь своими историями!
       `,
    },
    {
        date: "15.05.2025",
        title: "Прием заявок на форум «Сильные идеи для нового времени» и конкурс растущих российских брендов «Знай наших» продлили до 1 июня",
        link: "priem_zayavok_na_forum_silnye_idei_dlya_novogo_vremeni_i_konkurs_rastushchikh_rossiyskikh_brendov_zn",
        image: [
            "news_2025-05-20_10-47.png",
        ],
        text: `
        Подать свою идею можно на крауд-платформе <a href="https://xn--d1ach8g.xn--c1aenmdblfega.xn--p1ai/?project=improject-145437" target="_blank">идея.росконгресс.рф</a> или заявить о своем бренде на <a href="https://xn--80aatgdwc0eza.xn--80aq0a.xn--p1ai/" target="_blank">знайнаших.аси.рф</a> до 1 июня включительно. Организаторы – АСИ и Фонд Росконгресс, соорганизатор – ВЭБ.РФ.
       <br /><br />
        «Форум «Сильные идеи для нового времени» и конкурс отечественных брендов вызывают значительный интерес у аудитории. По многочисленным просьбам участников мы продлеваем сроки приёма заявок до 1 июня. Это даст возможность более тщательно подготовить проекты. Лучшие решения планируем внедрить для улучшения качества жизни людей», – заявил глава организационного комитета форума – заместитель руководителя Администрации Президента РФ Максим Орешкин.
        <br /><br />
        Цель форума – выявить и поддержать перспективные проекты и инициативы, способствующие комплексному развитию России через пять ключевых направлений: Национальная социальная инициатива (НСИ), Национальная предпринимательская инициатива (НПИ), Национальная технологическая инициатива (НТИ), Национальная кадровая инициатива (НКИ), Национальная экологическая и климатическая инициатива (НЭКИ).
        <br /><br />
        После подачи идей эксперты проверяют и оценивают все поступившие на форум заявки, а также дают свои комментарии для доработки проектов. Кроме того, до начала июля специалисты отберут топ-листы с лучшими предложениями. Наиболее перспективные проекты, отвечающие вызовам времени, презентуют руководству страны. Ежегодно порядка 1 тыс. инициатив, участвовавших в форуме, получают поддержку от АСИ, властей регионов и партнеров форума.
        <br /><br />
        «Нам важно, чтобы каждый, у кого есть сильная идея, чей бренд активно развивается, успел качественно подготовить и подать свою заявку. К нам уже поступило множество проработанных идей и брендов, люди собирают команды, ищут решения, и мы готовы поддержать перспективные инициативы – через экспертизу, ресурсы регионов и возможности наших партнёров», – отметила генеральный директор АСИ Светлана Чупшева.
        <br /><br />
        За полтора месяца на конкурс брендов «Знай наших» подано уже более 10 тысячи заявок из всех регионов страны по пяти основным номинациям и нескольким специальным. Больше всего заявок поданы в номинации «Продукты питания» – свыше 4 тыс., «Креатив» – 2,6 тыс. и «Потребительские товары» – 2,5 тыс.
       <br /><br />
        Первое место по количеству поданных брендов – за Башкортостаном (свыше 2,3 тыс.), второе место – у Татарстана (более 1,5 тыс.), в тройку также входит Республика Мордовия (больше 580). Напомним, что бренды-участники прошлых сезонов так же могут подаваться в конкурсе 2025 года.
       <br /><br />
        Участниками конкурса могут стать предприниматели – представители малого и среднего бизнеса, демонстрирующие устойчивые темпы роста и высокую степень локализации производства, а также компании, товары которых уже высоко оценены потребителями. Победители имеют шанс продвинуть свои продукты в торговых сетях и на маркетплейсах, в новых медиа и на ТВ, их также поддержат партнёры конкурса, среди которых – OZON, РЭЦ, Корпорация МСП, РВБ (объединенной компанией Wildberries&Russ), Роспатент, Сколково, «Деловая Россия», Ассоциация цифровых платформ, Роскачество, Российский совет торговых центров, «Экспоцентр», АНО «Креативная экономика» и другие.
       `,
    },
        {
        date: "14.05.2025",
        title: "Полная деловая программа КИФ-2025: стратегический диалог для власти и инвесторов",
        link: "polnaya_delovaya_programma_kif_2025_strategicheskiy_dialog_dlya_vlasti_i_investorov",
        image: [
            "news_2025-05-20_18-28.jpg",
        ],
        text: `
        На официальном сайте Кавказского инвестиционного форума 
        <a href="https://forumkavkaz.org/program/" target="_blank">опубликована полная деловая программа 
        и состав спикеров.</a> Центральной темой форума станет 
        «Инвестиционный путь: прошлое, настоящее, будущее». 
        Организатор мероприятия — Фонд Росконгресс при поддержке 
        Министерства экономического развития Российской Федерации и Правительства Ставропольского края. 
        В программу включено более 50 деловых мероприятий. Ключевым событием станет Пленарное заседание 
        с участием заместителя Председателя Правительства РФ Александра Новака.
       <br /><br />
        В рамках Форума состоится заседание Правительственной комиссии по вопросам 
        социально-экономического развития Северо-Кавказского федерального округа. 
        КИФ-2025 станет площадкой для обсуждения новых стратегий устойчивого развития 
        российских регионов, в том числе механизмов альтернативного финансирования — от
        партнерских моделей до исламских финансовых инструментов, ]способных усилить 
        инвестиционную устойчивость в условиях внешнеэкономических ограничений.
        <br /><br />
        Участие в Форуме подтвердили главы регионов, 
        представители федеральных министерств и ведомств, 
        руководители госкорпораций, а также представители 
        туристического бизнеса, агрокомплекса, транспортно-логистических 
        и строительных компаний, банковского сектора из регионов Северного Кавказа, 
        Южного федерального округа, стран СНГ, Каспийского и Черноморского бассейнов.
        <br /><br />
        Среди них — полномочный представитель Президента РФ в СКФО Юрий Чайка, 
        генеральный директор АО <a href="https://t.me/kavkaz_rf">«Кавказ.РФ»</a> Андрей Юмшанов, 
        руководитель Росмолодежи Григорий Гуров, Роскачества, Минэкономразвития, Минпромторга, 
        Минстроя, Минтруда, а также представители бизнес-объединений, банковского сектора 
        и международных организаций.
        <br /><br />
        Тематические направления Форума — транспорт и логистика, энергетика, туризм, 
        агропромышленный комплекс, здравоохранение, цифровизация и развитие кадрового потенциала. 
        Отдельные сессии будут посвящены сохранению исторической памяти в контексте 80-летия 
        победы в Великой Отечественной войне, развитию креативных индустрий, геобрендингу и 
        международному взаимодействию. В первый день КИФ состоится церемония награждения победителей 
        Всероссийской инвестиционной премии «Вершина», а также Форум стартует с молодежной программы. 
        Гостей и участников ожидают культурные, спортивные и гастрономические события с участием всех 
        регионов Северного Кавказа.
        <br /><br />
        <a href="https://forumkavkaz.org/delegates/?utm_source=socialmedia&utm_medium=tg&utm_campaign=tg" target="_blank">
        Встретимся 25-27 мая в Минеральных Водах на КИФ-2025</a>
       `,
    },
            {
        date: "08.05.2025",
        title: "Приглашаем предпринимателей Карачаево-Черкесии принять участие в Кавказском инвестиционном форуме",
        link: "priglashaem_predprinimateley_karachaevo_cherkesii_prinyat_uchastie_v_kavkazskom_investitsionnom_foru",
        image: [
            "news_2025-05-07.png",
        ],
        text: `
        С 25 по 27 мая в городе Минеральные Воды на площадке МВЦ «МинводыЭкспо» состоится Кавказский инвестиционный форум 2025.  Главная тема мероприятия — «Инвестиционный путь: Прошлое. Настоящее. Будущее». КИФ представляет собой уникальную площадку для обмена опытом, установления деловых контактов и поиска новых возможностей для развития бизнеса.
       <br /><br />
        Участники форума смогут наладить сотрудничество с потенциальными партнерами, узнать о лучших практиках и современных трендах в бизнесе, а также ознакомиться с государственными программами и мерами поддержки. 
        <br /><br />
        Напоминаем, что время для регистрации на Кавказский инвестиционный форум завершается. Подать заявку на участие можно по ссылке: <a href="https://forumkavkaz.org/delegates/" target="_blank">https://forumkavkaz.org/delegates/</a>, а также обратившись в Департамент развития предпринимательства и инвестиционной политики Министерства экономического развития КЧР по телефону: 8 (928) 026-39-93. 
        <br /><br />
        Организатором мероприятия выступает Фонд Росконгресс при поддержке Правительства Российской Федерации и Министерства экономического развития РФ.
       `,
    },
    {
        date: "08.05.2025",
        title: "Форум «Сильные идеи для нового времени» объединит инициативных лидеров со всей страны! ",
        link: "forum_silnye_idei_dlya_novogo_vremeni_obedinit_initsiativnykh_liderov_so_vsey_strany_",
        image: [
            "news_2025-05-08_1.jpg",
            "news_2025-05-08_2.jpg",
            "news_2025-05-08_3.jpg",
            "news_2025-05-08_4.jpg",
        ],
        text: `
        15–16 июля состоится Всероссийский форум «Сильные идеи для нового времени» — стратегическая платформа для выработки инициатив, способствующих достижению национальных целей развития до 2030 года.
       <br /><br />
        Будет представлено 100 сильнейших проектов по пяти ключевым направлениям:
        <br />
        социальные инициативы,
        <br />
        предпринимательство,
         <br />
        технологии,
         <br />
        кадры,
         <br />
        экология и климат.
        <br /><br />
        Прием заявок — до 15 мая на сайте: <a href="https://идея.росконгресс.рф/" target="_blank">идея.росконгресс.рф</a>
        <br /><br />
       Заместитель руководителя администрации президента Максим Орешкин подчеркнул, что «прямой диалог между обществом, экспертами, властью и бизнесом — это эффективный механизм для решения общенациональных задач».
        <br /><br />
        В рамках форума также пройдет конкурс «Знай наших», направленный на поддержку и продвижение перспективных региональных брендов. 
        <br /><br />
        Как отметила Светлана Чупшева, гендиректор Агентства стратегических инициатив, отмечает, «помощь малому и среднему бизнесу укрепляет устойчивость российской экономики». Участники получат комплексную поддержку — от маркетплейсов и образовательных программ до грантов и консультаций.
       <br /><br />
        Карачаево-Черкесия активно участвует — уже подано несколько десятков заявок.
       `,
    },
    {
        date: "06.05.2025",
        title: "В КЧР объявлен старт приема заявок на ежегодный региональный конкурс «Экспортер года»",
        link: "v_kchr_obyavlen_start_priema_zayavok_na_ezhegodnyy_regionalnyy_konkurs_eksporter_goda",
        image: [
            "news_2025-05-06.jpg",
        ],
        text: `
       Компании могут побороться за звание лучшего экспортера республики в трех номинациях:
       <br /><br />
        Экспортёр года в агропромышленном комплексе;<br />
        Прорыв года;<br />
        Экспортёр года в промышленности.
        <br /><br />
        Заявки принимаются до 9 июня 2025 года. 
        <br /><br />
        Документы можно подать по адресу: г. Черкесск, пр. Ленина 53 (Центр «Мой бизнес» КЧР). 
        <br /><br />
        Победители получат ценные призы и сертификаты. 
        <br /><br />
        Участие в конкурсе бесплатное.
        <br /><br />
        По всем вопросам обращайтесь по телефону:  +7 (8782) 25-02-27 (доб. 810).
       `,
    },
    {
        date: "05.05.2025",
        title: "Кавказ.РФ – партнер конкурса #ЗнайНаших",
        link: "kavkaz_rf_partner_konkursa_znaynashikh",
        image: [
            "news_2025-05-05.jpg",
        ],
        text: `
       В спецноминацию Кавказские бренды ждем компании любых направлений – от гастрономии до ремесел. Для нас важно находить и поддерживать тех, кто делает регионы Северного Кавказа современными, сохраняя их душу. 
       <br /><br />
        Победителей ждет: 
        <br />
        продвижение на ресурсах Кавказ.РФ с совокупной аудиторией 100 000+ человек
        <br />
        участие в Кавказском инвестиционном форуме
        <br />
        ски-пассы курорта под управлением Кавказ.РФ
        <br /><br />
         Подавайте заявку до 15 мая на сайте <a href="https://знайнаших.аси.рф/" target="_blank">знайнаших.аси.рф</a>.
       `,
    },
    {
        date: "01.05.2025",
        title: "🚀 Успейте принять участие в конкурсе «Мой бизнес на Кавказе»!",
        link: "uspeyte_prinyat_uchastie_v_konkurse_moy_biznes_na_kavkaze_",
        image: [
            "news_2025-05-20_18-00.jpg",
        ],
        text: `
        📅 У вас есть еще 15 дней, чтобы заявить о своем бизнесе!
       <br /><br />
        🎥 Как участвовать?
        <br />
        • Снимите короткое видео (до 2 минуты) или опубликуйте пост с фото и текстом.
        <br />
        • Расскажите о своем бизнесе: история создания, уникальность идеи, вклад в развитие региона и т.д.
        <br />
        • Используйте хэштеги #МойБизнесНаКавказе и #ЭтоКавказ и укажите ваш регион.
        <br /><br />
        🏆 Что можно выиграть?
       <br />
        • Участие в Кавказском инвестиционном форуме.
        <br />
        • Публикации в ТАСС и на портале <a href="https://мойбизнес.рф/" target="_blank">мойбизнес.рф</a>.
        <br /><br />
        📅 Сроки: до 15 мая.
        <br />
        Не упустите шанс рассказать о своем бизнесе всей стране!
        <br /><br />
        <a href="https://tass.ru/ekonomika/23441767" target="_blank">Подробности</a>
       `,
    },
    {
        date: "29.04.2025",
        title: "Продолжается прием заявок на конкурс«Знай наших»",
        link: "prodolzhaetsya_priem_zayavok_na_konkurs_znay_nashikh",
        image: [
            "news_2025-04-29.jpg",
        ],
        text: `
       Конкурс растущих российских брендов решает задачи национального проекта «Эффективная и конкурентная экономика».
       <br /><br />
        К участию в конкурсе приглашаются представители малого и среднего бизнеса, чьи компании демонстрируют устойчивый рост и высокую степень локализации производства. 
        <br /><br />
        Заявки принимаются до 15 мая на <a href="https://знайнаших.аси.рф/" target="_blank">знайнаших.аси.рф</a>.
        <br /><br />
        Победители получат помощь в продвижении на крупнейших маркетплейсах и в торговых сетях, доступ к обучающим программам, индивидуальные консультации с бизнес-экспертами, членство в бизнес-объединениях, бесплатное участие в ключевых мероприятиях, а также грантовую поддержку.
        <br /><br />
        Экспертиза и определение финалистов запланированы на май-июнь, церемония награждения состоится летом 2025 года в рамках форума «Сильные идеи для нового времени». Организаторы – АСИ и Фонд Росконгресс. Соорганизатор – ВЭБ.РФ.
        <br /><br />
        В третьем сезоне заявки принимаются по пяти основным номинациям и одной специальной:
        <br /><br />
        1. «Продукты питания» <br />
        2. «Потребительские товары» <br />
        3. «Высокие технологии» <br />
        4. «Креатив»<br />
        5. «Информационные технологии»<br />
        6. «Специальные номинации» – отдельный блок для брендов с уникальной миссией: «Бренды малых городов», «Культурный код», «Бренды исторических регионов», «Кавказские бренды», «Комфортная жизнь для защитников отечества», «Молодежные бренды». В рамках конкурса также будут отмечены регионы, наиболее активно поддерживающие местные бренды.
        <br /><br />
        Победители прошлых сезонов уже получили значительную поддержку: участие в ПМЭФ и ВЭФ, размещение на крупнейших медиафасадах страны, доступ к акселераторам и образовательным программам. Средний рост выручки победителей составил более 50%, а некоторые компании увеличили продажи в 2–3 раза.
       `,
    },
    {
        date: "28.04.2025",
        title: "В КЧР состоялась конференция, посвященная развитию института самозанятости",
        link: "v_kchr_sostoyalas_konferentsiya_posvyashchennaya_razvitiyu_instituta_samozanyatosti",
        image: [
            "news_2025-05-05_14-00-00.jpg",
            "news_2025-05-05_14-00-18.jpg",
            "news_2025-05-05_14-01-00.jpg",
            "news_2025-05-05_14-01-16.jpg",
            "news_2025-05-05_14-01-31.jpg",
            "news_2025-05-05_14-02-07.jpg",
            "news_2025-05-05_14-02-26.jpg",
            "news_2025-05-05_14-02-54.jpg",
            "news_2025-05-05_14-03-10.jpg",
            "news_2025-05-05_14-03-24.jpg",
        ],
        text: `
        По инициативе Заместителя полномочного представителя Президента РФ в СКФО Владимира Надыкто состоялась встреча с самозанятыми региона.
       <br /><br />
        В мероприятии приняли участие:
        ✔️Мурат Аргунов, Председатель Правительства КЧР;
        <br />
        ✔️Артур Езаов, Министр экономического развития КЧР;
        <br />
        ✔️Диана Хубиева, Директор Центра «Мой бизнес» КЧР;
        <br />
        ✔️Расул Каракотов, Заместитель руководителя УФНС России по КЧР;
        <br />
        ✔️Илона Гербекова, Заместитель директора Института открытого образования СКГА.
       <br /><br />
        🗣️В рамках конференции «Самозанятость 2.0: вызовы и перспективы» состоялся открытый диалог с самозанятыми гражданами республики в формате вопрос-ответ. Участники обсудили меры поддержки, которые предоставляются самозанятым на уровне региона, а также возможности для дальнейшего развития.
       <br /><br />
        📌В завершение мероприятия участникам были презентованы успешные практики семи самозанятых граждан КЧР. Кроме того, состоялось награждение лучших представителей этого сектора в преддверии Дня российского предпринимательства.
       `,
    },
    {
        date: "23.04.2025",
        title: "Деловая программа КИФ-2025",
        link: "delovaya_programma_kif_2025",
        image: [
            "news_2025-04-23.jpg",
        ],
        text: `
       Кавказский инвестиционный форум-2025 пройдет под темой «Инвестиционный путь: Прошлое. Настоящее. Будущее». Основное внимание будет уделено развитию ключевых отраслей экономики, таких как агропромышленный комплекс, энергетика и туризм, а также альтернативным методам привлечения капитала, включая исламские финансовые модели. КИФ-2025 также поднимет тему развития Северного Кавказа как важного транспортного хаба через коридор «Север-Юг».
       <br /><br />
        Особое внимание будет уделено кадровым вопросам: адаптации образовательных программ и привлечению местных специалистов к крупным проектам. Важной темой будет цифровизация госуправления, включая использование искусственного интеллекта и электронного документооборота для повышения эффективности работы органов власти.
        <br /><br />
        На Форуме будут представлены проекты по развитию инфраструктуры и туризма, а также инновационные экомаршруты, что поможет повысить инвестиционную привлекательность регионов. В программе — сессии по медиапространству, креативным индустриям и взаимодействию бизнеса с госструктурами.
        <br /><br />
        Изучить деловую программу: <a href="https://forumkavkaz.org/program/" target="_blank"> https://forumkavkaz.org/program/ </a>
        <br /><br />
        <a href="https://forumkavkaz.org/delegates/?utm_source=socialmedia&utm_medium=tg&utm_campaign=tg" target="_blank"> О последних треках развития отраслей узнаете на КИФ-2025 25-27 мая</a>
       `,
    },
    {
        date: "22.04.2025",
        title: "Премьер-министр Карачаево-Черкесии Мурат Аргунов принял участие в совещании",
        link: "premer_ministr_karachaevo_cherkesii_murat_argunov_prinyal_uchastie_v_soveshchanii",
        image: [
            "news_2025-05-05_14-06-06.jpg",
            "news_2025-05-05_14-06-27.jpg",
            "news_2025-05-05_14-06-41.jpg",
            "news_2025-05-05_14-06-58.jpg",
            "news_2025-05-05_14-07-11.jpg",
        ],
        text: `
        Премьер-министр Карачаево-Черкесии Мурат Аргунов принял участие в совещании, посвящённом строительству нового аэропортового комплекса в республике, которое провел Заместитель Министра экономического развития РФ Сергей Назаров. 
       <br /><br />
        На встрече были рассмотрены важные аспекты проекта, включая подготовку земельных участков, проектирование аэродромной инфраструктуры, актуализацию концессионного соглашения, подключение к инженерным сетям и финансирование инфраструктуры. 
       <br /><br />
        Отметим, проект строительства аэропорта направлен на развитие транспортной доступности региона и повышение его инвестиционной и туристической привлекательности.
       `,
    },
    {
        date: "02.04.2025",
        title: "Центр «Мой бизнес» КЧР и АО «Альфа-Банк» подписали соглашение о сотрудничестве",
        link: "tsentr_moy_biznes_kchr_i_ao_alfa_bank_podpisali_soglashenie_o_sotrudnichestve",
        image: [
            "news_2025-05-05_13-44-10.jpg",
            "news_2025-05-05_13-44-51.jpg",
            "news_2025-05-05_13-46-25.jpg",
        ],
        text: `
       Подписание соглашения о сотрудничестве с целью содействия развитию малого и среднего предпринимательства КЧР состоялось сегодня, 2 апреля. 
       <br /><br />
       📄 Свои подписи под документом поставили директор Центра «Мой бизнес» КЧР Диана Хубиева и Региональный директор офиса по КЧР Ставропольского филиала АО «Альфа-Банк» Руслан Дотдаев. 
       <br /><br />
       Так, в подписанном соглашении зафиксированы договоренности по оказанию взаимной поддержки, обмену опытом и информацией, а также проведению деловых мероприятий в республике.`,
    },
    {
        date: "27.03.2025",
        title: "Кавказский инвестиционный форум – 2025 пройдет с 25 по 27 мая в Минеральных Водах",
        link: "kavkazskiy_investitsionnyy_forum_2025_proydet_s_25_po_27_maya_v_mineralnykh_vodakh",
        image: [
            "news_2025-05-05_13-52-02.jpg",
        ],
        text: `
        С 25 по 27 мая 2025 года в МВЦ «МинводыЭКСПО» пройдет крупный инвестиционный форум КИФ-2025, который соберет лидеров государственного и корпоративного сектора, экспертов и представителей СМИ. 
       <br /><br />
       ✔️Организатором форума выступает Фонд Росконгресс при поддержке Правительства РФ и Министерства экономического развития России. Оргкомитет КИФ возглавляет заместитель Председателя Правительства РФ Александр Новак. Генеральным партнером Форума является АО «КАВКАЗ.РФ». 
       <br /><br />
       🔺За годы своего существования КИФ зарекомендовал себя как ведущая деловая, экспертная и выставочная платформа России, способствующая развитию взаимовыгодных отношений между властью, бизнесом и экспертным сообществом. 
       <br /><br />
       В рамках форума КИФ-2024 состоялось 65 деловых да мероприятий, в которых приняли участие около 430 спикеров и 4 тысячи делегатов, включая представителей федеральных и региональных органов власти, бизнесменов, экспертов и журналистов ведущих международных СМИ из 33 стран. По итогам КИФ-2024 было
       подписано 100 соглашений на общую сумму 106,1 млрд рублей.
       <br /><br />
       Что ожидает участников КИФ-2025?
       <br /><br />
       ▶️5000+ участников: лидеры государственной власти, топ-менеджеры крупнейших российских и международных компаний, представители научного и экспертного сообщества.
       <br />
       ▶️Основной темой форума в 2025 году станет «Инвестиционный путь: Прошлое. Настоящее. Будущее».
       <br />
       ▶️Вопросы для обсуждения: развитие предпринимательства, агропромышленного комплекса, энергетики, транспорта, туризма, здравоохранения, а также
       международное сотрудничество и социальная повестка.
       <br />
       ▶️Деловая программа: пленарное заседание, тематические сессии, дискуссии и деловые переговоры с участием ведущих экспертов и ключевых политических фигур.
       <br />
       ▶️Насыщенные образовательные, спортивные и культурные программы — мастер-классы, лекции, фестиваль кухонь и другое.
       `,
    },
    {
        date: "24.03.2025",
        title: "112 социальных проектов финалистов Национальной премии «Наш вклад» доступны жителям КЧР ",
        link: "112_sotsialnykh_proektov_finalistov_natsionalnoy_premii_nash_vklad_dostupny_zhitelyam_kchr",
        image: [
            "news_2025-05-05_13-54-21.jpg",
        ],
        text: `
        ✅112 социальных инициатив из КЧР стали финалистами Национальной премии «Наш вклад», которая оценивает вклад бизнеса и НКО в достижение национальных целей. Все финалисты получили статус «Партнер национальных проектов России».
        <br /><br />
        📌7 марта в Координационном центре Правительства РФ при участии заместителя Председателя Правительства РФ Александра Новака, состоялась церемония награждения победителей премии, на которую поступило 759 заявок из 89 регионов страны.
        <br /><br />
        🎓 Молодежь и дети: новые возможности для будущих специалистов 
        <br /><br />
        ➡️Государство активно поддерживает молодежь и формирует кадровый резерв для технологического сектора. Бизнес и НКО реализуют проекты, направленные на повышение цифровой грамотности школьников. В республике проходит «Урок цифры», который знакомит детей с основами ИТ. Проект, реализуемый АНО «Цифровая экономика» в сотрудничестве с ведущими ИТ-компаниями, помогает школьникам получить актуальные знания и практические навыки.
        <br /><br />
        ➡️Также реализуется проект «Я в Агро» от АО «Россельхозбанк», который поддерживает студентов аграрных колледжей и вузов в поиске стажировок и карьерного роста в сельском хозяйстве.
        <br /><br />
        🎓 Продолжительная активная жизнь доступность медицинских услуг в сельской местности
        <br /><br />
        ➡️Финалисты премии также работают над повышением доступности медицинских услуг. Проект «Уголки здоровья» от АО «Почта России» предлагает жителям удаленных населенных пунктов возможность бесплатно измерить давление, уровень кислорода и температуру. Проект уже охватывает десятки населенных пунктов в Карачаево-Черкесии и доступен в 78 регионах страны, привлекая более 130 тыс. посетителей за год.
       `,
    },
    {
        date: "17.03.2025",
        title: "Малый бизнес Северного Кавказа сможет получить свыше 6 млрд рублей кредитов в 2025 году",
        link: "malyy_biznes_severnogo_kavkaza_smozhet_poluchit_svyshe_6_mlrd_rubley_kreditov_v_2025_godu",
        image: [
            "news_2025-05-05_13-56-20.jpg",
        ],
        text: `
        📍Малый и средний бизнес Северо-Кавказского федерального округа получит кредиты на сумму не менее 6 млрд рублей благодаря специальным лимитам зонтичных поручительств Корпорации МСП. Лимиты в 3 млрд рублей уже переданы Сбербанку, Альфа-Банку и МСП Банку. Об этом сообщил министр экономического развития Максим Решетников. Он отметил, что поддержка бизнеса является важным драйвером развития региона.
        <br /><br />
        ◽️В России действует пять специальных лимитов «зонтичных» поручительств, включая СКФО. Механизм предоставляет банкам лимиты поручительств, покрывающие до 50% суммы кредита. Спецлимиты для СКФО, запущенные летом 2024 года, уже позволили предпринимателям получить 7,5 млрд рублей в кредит. 
        <br /><br />
        ✔️Программа продолжится, обеспечивая льготное финансирование без отраслевых ограничений. Сумма одного поручительства может достигать 1 млрд рублей на срок до 10 лет и позволяет банкам снижать резервы и увеличивать ликвидность для кредитования бизнеса. Зонтичный механизм поручительств запущен в 2021 году по поручению Президента России в рамках нацпроекта «Эффективная и конкурентная экономика».
       `,
    },
    {
        date: "06.03.2025",
        title: "В Карачаево-Черкесии налоговые отчисления от субъектов МСП за год выросли на 35,9%",
        link: "v_karachaevo_cherkesii_nalogovye_otchisleniya_ot_subektov_msp_za_god_vyrosli_na_35_9",
        image: [
            "news_2025-05-05_13-57-58.jpg",
        ],
        text: `
        ✔️Субъекты малого и среднего предпринимательства Карачаево-Черкесии перечислили в 2024 году по налогам свыше 8,3 млрд рублей. Это на 35,9% превышает показатель предыдущего года. 
        <br /><br />
        «Объем налоговых поступлений в бюджетную систему РФ от субъектов малого и среднего предпринимательства КЧР в прошлом году составил 8,341 млрд рублей, в 2023 году этот показатель был 6,138 млрд рублей. За год число малых и средних предприятий республики увеличилось на 7,9% - до 13 945 единиц на конец 2024 года» — поделилась Директор Центра «Мой Бизнес» КЧР Диана Хубиева. 
        <br /><br />
        Благодаря реализации нацпроекта «Малое и среднее предпринимательство и поддержка предпринимательской инициативы» количество субъектов МСП в регионе на март 2025 года находится на историческом максимуме и составляет более 14 тыс. 
        <br /><br />
        «В нашей республике малые и средние предприятия активнее всего развиваются в нескольких ключевых сферах экономики: в легкой промышленности, туризме и гостиничном деле, во внутренней и внешней торговле, в сельском хозяйстве и производстве строительных материалов», —подчеркнула руководитель Центра.
        <br /><br />
        📊В целом доля малого и среднего предпринимательства в экономике КЧР с начала реализации нацпроекта выросла с 21% до 25%.
       `,
    },
    {
        date: "14.02.2025",
        title: "Вице-премьер РФ Александр Новак и Глава КЧР Рашид Темрезов провели заседание межведомственной комиссии по развитию ВТРК «Архыз»",
        link: "Vice-prem'er RF Aleksandr Novak i Glava KCHR Rashid Temrezov proveli zasedanie mezhvedomstvennoj komissii po razvitiyu VTRK «Arhyz»",
        image: [
            "new_14-02-2025-4.jpg",
            "new_14-02-2025-5.jpg",
            "new_14-02-2025-6.jpg",
            "new_14-02-2025-7.jpg",
            "new_14-02-2025-8.jpg",
        ],
        text: `
       Вице-премьер РФ Александр Новак и Глава КЧР Рашид Темрезов провели заседание межведомственной комиссии по развитию ВТРК «Архыз», где обсудили перспективы дальнейшего развития всесезонного туристско-рекреационного комплекса.
<br /><br />
В заседании приняли участие замминистра экономразвития РФ Сергей Назаров, заместитель полпреда Президента РФ в СКФО Владимир Надыкто, Премьер-министр Карачаево-Черкесии Мурат Аргунов, члены Правительства региона, партнер по развитию курорта и руководители ресурсных компаний. 
<br /><br />
Александр Новак отметил популярность и динамичное развитие «Архыза»: ежегодно растет турпоток, а также увеличивается количество созданных рабочих мест и мест коллективных средств размещения. К 2030 году ожидается туристический поток на курорт не менее 2 млн человек.
        `,
    },
    {
        date: "14.02.2025",
        title: "Сегодня с рабочим визитом в Карачаево-Черкесию прибыл Заместитель Председателя Правительства РФ Александр Новак.",
        link: "Segodnya s rabochim vizitom v Karachaevo-CHerkesiyu pribyl Zamestitel' Predsedatelya Pravitel'stva RF Aleksandr Novak.",
        image: [
            "new_14-02-2025-1.jpg",
            "new_14-02-2025-2.jpg",
            "new_14-02-2025-3.jpg",
        ],
        text: `
       Вместе с Александром Валентиновичем осмотрели инфраструктуру всесезонных туристско-рекреационных комплексов «Домбай» и «Архыз», территории Софийской поляны и площадки, предназначенной для строительства аэропорта в республике. 
<br /><br />
В рамках двусторонней встречи рассказал Александру Валентиновичу о ходе реализации проектов и программ социально-экономического развития республики, которые направлены на создание комфортных условий и повышение качества жизни в регионе. 
<br /><br />
Александр Валентинович отметил, что по итогам прошлого года Карачаево-Черкесией были достигнуты хорошие показатели по валовым внутренним продуктам, по инвестициям, по количеству рабочих мест и снижению уровня безработицы, а также росту заработной планы. 
<br /><br />
Обсудили с Александром Валентиновичем итоги реализации инвестпроектов, вошедших в Модель экономического развития Карачаево-Черкесии.
<br /><br />
Отдельное внимание уделили проекту строительства первого в республике аэропорта «Архыз», а также обсудили ход строительства аэропортовой, дорожной, энергетической и жилищно-коммунальной инфраструктуры для развития всесезонных горнолыжных курортов «Архыз» и «Домбай». 
<br /><br />
Поблагодарил Александра Валентиновича за всестороннюю поддержку и помощь в ключевых для развития Карачаево-Черкесии вопросах. Уверен, поддержка Президента и Правительства позволит нам реализовать все запланированные проекты в обозначенные сроки.
        `,
    },
    {
        date: "13.02.2025",
        title: "Мощный импульс для развития экономики и создания новых рабочих мест!",
        link: "Moshchnyj impul's dlya razvitiya ekonomiki i sozdaniya novyh rabochih mest!",
        image: [
            "new_13-02-2025-1.jpg",
        ],
        text: `
        С такой целью планируем в этом году запустить в Карачаево-Черкесии еще 4 новых инвестиционных проекта. Инициативы направлены на развитие дорожно-транспортной инфраструктуры и отрасли, являющейся драйвером экономики Карачаево-Черкесии, – туризма,  а также увеличение объема сельскохозяйственной продукции и решение одной из важных задач, которую поставил Президент России Владимир Путин, – импортозамещение. Один из наиболее крупных и значимых проектов для нашей республики - строительство нового аэропортового комплекса «Архыз». Безусловно, все проекты будут способствовать социально- экономическому развитию нашей республики, а также созданию свыше 1,3 тыс. новых современных рабочих мест. 
<br /><br />
Помимо новых инвестпроектов, продолжим реализацию и начатых ранее. Сейчас на территории республики их насчитывается около 20, крупные из которых входят в Модель экономического развития Карачаево-Черкесской Республики. Это проекты в сфере АПК, туризма, горнодобывающей промышленности, производства резинотехнических изделий, а также легкой промышленности.
<br /><br />
 Карачаево-Черкесия – активно развивающийся регион. Уверен, реализация инвестпроектов выведет нашу республику на новый уровень развития, поможет укрепить ее экономический потенциал, позволит значительно увеличить объем привлеченных средств в регион, создать новые рабочих места и, самое главное, улучшить качество жизни наших жителей.
        `,
    },
    {
        date: "30.01.2025",
        title: "Реализация отдельных вопросов социально-экономического развития Карачаево-Черкесии",
        link: "Realizaciya otdel'nyh voprosov social'no-ekonomicheskogo razvitiya Karachaevo-CHerkesii",
        image: [
            "new-30-01-2025-1.jpg",
            "new-30-01-2025-2.jpg",
            "new-30-01-2025-3.jpg",
            "new-30-01-2025-4.jpg",
            "new-30-01-2025-5.jpg",
            "new-30-01-2025-6.jpg",
            "new-30-01-2025-7.jpg",
        ],
        text: `
        Одной из основных тем совещания, которое прошло сегодня под председательством заместителя Министра экономического развития РФ Сергея Макаровича Назарова, стала 
реализация отдельных вопросов социально-экономического развития Карачаево-Черкесии. 
<br /><br />
С участием членов Правительства и руководителей ресурсных компаний обсудили вопросы, касающиеся реализации проектов за счет казначейских инфраструктурных кредитов, развития системы электроснабжения и транспортной инфраструктуры в субъекте, строительства объектов водо- и теплоснабжения с учетом прогноза дальнейшего увеличения потребляемой мощности в связи с динамичным развитием туристической отрасли и промышленности – Глава КЧР Рашид Темрезов
<br /><br />
Ещё один блок вопросов касался итогов 2024 года по развитию ВТРК «Архыз» и  реализации проекта по строительству аэропортового комплекса «Архыз».
        `,
    },
    {
        date: "18.12.2024",
        title: "Еще одна победа в копилку Карачаево-Черкесии!",
        link: "Eshche odna pobeda v kopilku Karachaevo-CHerkesii!",
        image: [
            "new_18-12-2024-1.jpg",
            "new_18-12-2024-2.jpg",
            "new_18-12-2024-3.jpg",
            "new_18-12-2024-4.jpg",
            "new_18-12-2024-5.jpg",
            "new_18-12-2024-6.jpg",
            "new_18-12-2024-7.jpg",
            "new_18-12-2024-8.jpg",
            "new_18-12-2024-9.jpg",
            "new_18-12-2024-10.jpg",
        ],
        text: `
            Лучшим в программе «Лидеры развития территорий: создание и развитие особых экономических зон» признан проект по развитию особой экономической зоны «Архыз». Зона, куда входят часть Урупского района и часть Зеленчукского района, в том числе курорт «Архыз», представляет собой комплексную модель совершенствования горнолыжного курорта, его инфраструктуры, а также привлечения как туристов, так и инвесторов в Карачаево-Черкесию.
            <br /><br />
            Управленческая команда нашей республики заняла первое место среди 17 региональных команд РФ, каждая из которых  защищала свою особую экономическую зону. Наш проект предусматривает создание новых объектов горнолыжной инфраструктуры, объединение нескольких точек в единую зону катания с сетью из 14 канатных дорог, увеличение номерного фонда. Особый акцент на экологической устойчивости и внедрении IT-решений в туристический сервис.
            <br /><br />
            Развитие инфраструктуры, привлечение инвестиций и расширение возможностей для туристов помогут сформировать благоприятный имидж региона и укрепить его позиции на туристической карте России. Но самое главное – это новые рабочие места для наших жителей! 
            <br /><br />
            Добавлю, что это не первое признание ОЭЗ «Архыз». Курорт «Архыз» стал лауреатом премии «Вершина» в номинации «Лучший инвестиционный проект в сфере туризма» на Кавказском инвестиционном форуме в этом году, а также победил в номинации «Лучший горнолыжный курорт России» в 2023 году  и в номинации  «Лучший горнолыжный курорт СКФО» в 2024 году - по версии национальной премии «Горы России».
            <br /><br />
            Впереди, несомненно, у нас еще много новых побед и достижений!
        `,
    },
    {
        date: "02.10.2024",
        title: "Вопросы развития ВТРК «Архыз» обсудили на заседании рабочей группы ",
        link: "Voprosy razvitiya VTRK «Arhyz» obsudili na zasedanii rabochej gruppy",
        image: [
            "new1_1_09-10-2024.jpg",
            "new1_2_09-10-2024.jpg",
            "new1_3_09-10-2024.jpg",
            "new1_4_09-10-2024.jpg",
            "new1_5_09-10-2024.jpg",
            "new1_6_09-10-2024.jpg",
            "new1_7_09-10-2024.jpg",
            "new1_8_09-10-2024.jpg",
            "new1_9_09-10-2024.jpg",
            "new1_10_09-10-2024.jpg",
        ],
        text: `
            Заседание прошло под председательством Замминистра экономического развития РФ Сергея Назарова с участием Председателя Правительства КЧР Мурата Аргунова. В заседании также приняли участие руководство Кавказ.РФ, УК «Архыз», а также представители профильных ведомств. 
            <br /><br />
            ▶️Ранее Замминистра экономического развития РФ в сопровождении Председателя Правительства КЧР провели осмотр инфраструктуры ВТРК «Архыз», в ходе которого Сергею Назарову рассказали о реализации строительства объектов, планах и перспективах развития курорта. 
            <br /><br />
            На заседании были обсуждены итоги осмотра, этапы реализации «дорожной карты» по развитию ВТРК «Архыз», а также вопросы соблюдения экологических и санитарно-гигиенических норм при осуществлении хозяйственной деятельности на территории курорта и осуществления деятельности аварийно-спасательных формирований.


        `,
    },
    {
        date: "02.10.2024",
        title: "Представители легкой промышленности Карачаево-Черкесии на выставке «CJF - Детская мода»",
        link: "Predstaviteli legkoj promyshlennosti Karachaevo-CHerkesii na vystavke «CJF - Detskaya moda»",
        image: [
            "new2_1_09-10-2024.jpg",
            "new2_2_09-10-2024.jpg",
            "new2_3_09-10-2024.jpg",
            "new2_4_09-10-2024.jpg",
            "new2_5_09-10-2024.jpg",
        ],
        text: `
        ✔️Завершилась крупнейшая в России выставка детской моды «CJF – Детская мода», которая прошла в Москве. В числе участников были и представители легкой промышленности Карачаево-Черкесской Республики.
        <br /><br />
        ⭐️Компании из КЧР, представленные на выставке, - это ADEL, ALABAR, ASMIR и IDEAL.
        <br /><br />
        📌Участие предпринимателей из республики стало возможным благодаря содействию Центра «Мой бизнес» КЧР в рамках национального проекта малое и среднее предпринимательство. 
        <br /><br />
        По итогам выставки предпринимателям из Карачаево-Черкесии удалось договориться о поставках продукции. Сейчас ведутся переговоры о заключении контрактов с заинтересованными компаниями. Много потенциальных покупателей обменялись контактами с представителями предприятий из КЧР.
        `,
    },
    {
        date: "29.09.2024",
        title: "В Домбае состоялось совещание по вопросам развития курорта",
        link: "V Dombae sostoyalos' soveshchanie po voprosam razvitiya kurorta",
        image: [
            "new3_1_09-10-2024.jpg",
            "new3_2_09-10-2024.jpg",
            "new3_3_09-10-2024.jpg",
            "new3_4_09-10-2024.jpg",
            "new3_5_09-10-2024.jpg",
            "new3_6_09-10-2024.jpg",
            "new3_7_09-10-2024.jpg",
            "new3_8_09-10-2024.jpg",
            "new3_9_09-10-2024.jpg",
            "new3_10_09-10-2024.jpg",
        ],
        text: `
        Замминистра экономического развития РФ Сергей Назаров в рамках рабочей поездки в КЧР совместно с сенатором РФ Ахматом Салпагаровым и Председателем Правительства КЧР Муратом Аргуновым провел осмотр инфраструктуры Домбая. 
        <br /><br />
        Как отметил Премьер-министр КЧР, Правительство региона заинтересовано в преображении облика исторического курорта Карачаево-Черкесии и его комплексном развитии. 
        <br /><br />
        Так, в целях приведения территории курорта в единый архитектурный стиль и его комплексного развития разработан мастер-план, который презентовали на совещании Сергею Назарову. Замминистра также презентован обновленный мастер-планы развития Софийской поляны, подготовленный КАВКАЗ.РФ. 
        <br /><br />
        📄 Предварительная концепция развития курорта включила в себя набережную с зиплайном, веревочный парк, музей гор и альпинизма, а также сеть променадов. 
        <br /><br />
        Помимо этого, участники совещания обсудили строительство горнолыжных трасс, запуск новых канатных дорог и открытие круглогодичного горного и бальнеологического курортного отеля в Домбае.
        `,
    },
    {
        date: "09.08.2024",
        title: "Неделя HR и рекламы. Управление брендами, людьми, компаниями",
        link: "Nedelya HR i reklamy. Upravlenie brendami, lyud'mi, kompaniyami",
        image: [
            "new3_1_12-08-2024.png",
        ],
        text: `
        с 16 по 20 сентября 2024 года состоится Федеральное мероприятие по управлению людьми и командами, которое пройдёт в г. Екатеринбурге - ‘Национальная неделя HR и рекламы»
        `,
    },
    {
        date: "09.08.2024",
        title: "Оргкомитет Конкурса «Регионы – устойчивое развитие» объявляет о начале осеннего отбора инвестиционных проектов",
        link: "Orgkomitet Konkursa «Regiony – ustojchivoe razvitie» obyavlyaet o nachale osennego otbora investicionnyh proektov",
        image: [
            "new1_1_12-08-2024.jpg",
        ],
        text: `
        Оргкомитет Конкурса «Регионы – устойчивое развитие» объявляет о начале осеннего отбора инвестиционных проектов с целью обеспечения льготного финансирования инвестиционных проектов с господдержкой/госучастием на базе специально созданного банковского продукта. 
        <br /><br />
        Данный продукт направлен на реализацию инвестиционных проектов  по следующим направлениям:
        <br /><br />
        ▪️новое строительство;<br />
        ▪️реконструкция;<br />
        ▪️модернизация;<br />
        ▪️перепрофилирование;<br />
        ▪️локализация.
        <br /><br />
        В продукте предусмотрены отраслевые направления и льготные условия для следующих отраслей:
        <br /><br />
        🟦агропромышленный комплекс;<br />
        🟦промышленные предприятия;<br />
        🟦предприятия отрасли жилищно-коммунального хозяйства;<br />
        🟦социальные объекты.
        <br /><br />
        Для практической работы по созданию бизнес-инициатив (бизнес-идей) Оргкомитет разработал с участием технологических компаний (поставщиков технологического оборудования) ряд «типовых» проектов для упрощения процедуры работы с документами у инициаторов проектов. 
        <br /><br />
        📄Заявки принимает Оргкомитет на почту: <strong>info@infra-konkurs.ru</strong>. Прием заявок ведется на постоянной основе.
        `,
    },
    {
        date: "05.08.2024",
        title: "В КЧР определили победительницу программы «Мама-предприниматель»",
        link: "V KCHR opredelili pobeditel'nicu programmy «Mama-predprinimatel'»",
        image: [
            "new5_1_09-08-2024.jpg",
            "new5_2_09-08-2024.jpg",
            "new5_3_09-08-2024.jpg",
            "new5_4_09-08-2024.jpg",
            "new5_5_09-08-2024.jpg",
        ],
        text: `
        ⚡️В Карачаево-Черкесии завершилась программа «Мама-предприниматель», направленная на поддержку женского предпринимательства. Всего в конкурсе приняли участие более 30 участниц, стремящихся открыть или развить свой бизнес.
        <br /><br />
        ⚡️Победительницей программы стала Светлана Чомаева, развивающая творческую мастерскую «Kids Art». Победительница получила грант в размере 100 000₽. Помимо этого, другие участницы также были отмечены ценными подарками от партнеров программы.
        <br /><br />
        «Мама-предприниматель» - это федеральная грантовая программа, реализуемая в рамках национального проекта «Малое и среднее предпринимательство и поддержка индивидуальной предпринимательской инициативы». Организатором выступает Министерство экономического развития РФ, а оператором - АНО «Мой бизнес - мои возможности». Соорганизаторы – Фонд «Наше будущее», Корпорация МСП. Генеральный партнер – компания Wildberries. Банк-партнер: СБЕР. Партнеры проекта – Союз женщин России, компания VK, iDialogue.
        <br /><br />
        ⚡️Финал конкурса прошел в Центре «Мой Бизнес» КЧР, где были объявлены имена победителей и вручены заслуженные награды.
        `,
    },
    {
        date: "18.07.2024",
        title: "Завершился Кавказский инвестиционный форум в Грозном",
        link: "Zavershilsya Kavkazskij investicionnyj forum v Groznom",
        image: [
            "new2_1_09-08-2024.jpg",
            "new2_2_09-08-2024.jpg",
            "new2_3_09-08-2024.jpg",
            "new2_4_09-08-2024.jpg",
            "new2_5_09-08-2024.jpg",
        ],
        text: `
        На этой неделе в столице Чеченской Республики прошел Кавказский инвестиционный форум. Стенд Карачаево-Черкесии на мероприятии посетили более 2500 человек - представители органов власти, бизнеса, экспертного сообщества.
        <br /><br />
        ▶️На стенде КЧР гости ознакомились с ключевыми инвестиционными проектами региона, а также перспективными направлениями сотрудничества. Особый интерес вызвали проекты в сферах туризма, сельского хозяйства и промышленности. 
        <br /><br />
        ✔️Активное участие Карачаево-Черкесии в Кавказском инвестиционном форуме еще раз подтверждает высокий инвестиционный потенциал республики, наличие конкурентных преимуществ для ведения бизнеса и реализации новых проектов.
        `,
    },
    {
        date: "16.07.2024",
        title: "На полях Кавказского инвестиционного форума было подписано соглашение между Правительством Карачаево-Черкесской Республики и ООО «Архызаэроинвест» о строительстве нового аэропортового комплекса «Архыз».",
        link: "Na polyah Kavkazskogo investicionnogo foruma bylo podpisano soglashenie mezhdu Pravitel'stvom Karachaevo-CHerkesskoj Respubliki i OOO «Arhyzaeroinvest» o stroitel'stve novogo aeroportovogo kompleksa «Arhyz».",
        image: [
            "new8_1_09-08-2024.jpg",
        ],
        text: `
        🔹В торжественной церемонии подписания в присутствии Вице-премьера РФ Александра Новака приняли участие Глава Карачаево-Черкесии Рашид Темрезов и Генеральный директор управляющей компании Аэропорты Регионов» Евгений Чудновский.
        <br /><br />
        ▶️Реализация этого крупного инвестиционного проекта позволит создать современный аэропортовый комплекс, который будет соответствовать всем международным стандартам.
        `,
    },
    {
        date: "15.07.2024",
        title: "На полях Кавказского инвестиционного форума состоялась встреча представителей Правительства Карачаево-Черкесской Республики и компании МегаФон",
        link: "Na polyah Kavkazskogo investicionnogo foruma sostoyalas' vstrecha predstavitelej Pravitel'stva Karachaevo-CHerkesskoj Respubliki i kompanii MegaFon",
        image: [
            "new3_1_09-08-2024.jpg",
            "new3_2_09-08-2024.jpg",
            "new3_3_09-08-2024.jpg",
        ],
        text: `
        🤝В ходе переговоров стороны обсудили вопросы дальнейшего развития цифровой инфраструктуры и связи на территории региона. Особое внимание было уделено обеспечению бесперебойной мобильной связью социально значимых объектов, курортных зон и инфраструктуры будущего аэропорта «Архыз». 
        <br /><br />
        📶Для улучшения связи запланировано установить дополнительные базовые станции в различных районах республики. Кроме того, стороны договорились о развитии цифровых туристических сервисов, которые повысят комфорт и удобство пребывания гостей региона.
        <br /><br />
        ▶️В переговорах приняли участие заместитель Председателя Правительства КЧР Евгений Поляков, Министр экономического развития КЧР Артур Езаов, Директор по региональному развитию регионов Юга и Кавказа Владимир Скурихин, Директор по развитию корпоративного бизнеса Дмитрий Прозоров, руководитель регионального отделения МегаФона Радмир Бурлаков, а также разработчик аналитических сервисов Александр Мостепанов.
        <br /><br />
        Стороны выразили уверенность, что достигнутые договоренности будут способствовать дальнейшему повышению качества цифровых услуг и сервисов для жителей и гостей Карачаево-Черкесии.
        `,
    },
    {
        date: "06.07.2024",
        title: "Первый в СКФО договор о финансировании модернизации производства в рамках государственной программы поддержки высокотехнологических МСП",
        link: "Pervyj v SKFO dogovor o finansirovanii modernizacii proizvodstva v ramkah gosudarstvennoj programmy podderzhki vysokotekhnologicheskih MSP",
        image: [
            "new4_1_09-08-2024.jpg",
        ],
        text: `
        Сегодня в Грозном было подписано соглашение о финансировании между АО «МСП Банк» и ООО «Бумфа Групп». 
        <br /><br />
        🔺Это первый в Северо-Кавказском федеральном округе договор в рамках государственной программы поддержки высокотехнологичных малых и средних предприятий.
        <br /><br />
        🤝Со стороны АО «МСП Банк» документ подписал Председатель Правления Иван Подберезняк, а со стороны ООО «Бумфа Групп» - Генеральный директор Аслан Шебзухов.
        <br /><br />
        📌Согласно договору, объем финансирования составит 500 миллионов рублей. Эти инвестиции позволят вывести производство «Бумфа Групп» на концептуально новый уровень развития и значительно повысить его конкурентоспособность не только на российском, но и на международном рынке.
        `,
    },
    {
        date: "28.06.2024",
        title: "Ведения внешнеэкономической деятельности в современных условиях экспорта",
        link: "Vedeniya vneshneekonomicheskoj deyatel'nosti v sovremennyh usloviyah eksporta",
        image: [
            "new2_1_12-08-2024.jpg",
            "new2_2_12-08-2024.jpg",
            "new2_3_12-08-2024.jpg",
        ],
        text: `
        Обсудили в ходе круглого стола «Внешнеторговая деятельность Карачаево-Черкесской Республики в новой экономической реальности». 
        <br /><br />
        📌На мероприятии с участием спикеров подробно поговорили про: <br />
        ➡️Инструменты расчетно-кассового обслуживания внешнеэкономической деятельности в Промсвязьбанке; <br />
        ➡️Региональные меры поддержки для экспортно-ориентированных предприятий КЧР;<br />
        ➡️О мерах поддержки экспортно-ориентированных торгово-промышленных предприятий от палаты КЧР;<br />
        ➡️О финансовых и нефинансовых мерах поддержки экспортеров Группой РЭЦ. <br />
        <br /><br />
        🔄Эти обсуждения помогли выявить ключевые аспекты успешной внешнеторговой деятельности в регионе, а также определить возможные пути улучшения и развития экспортно-ориентированных предприятий Карачаево-Черкесской Республики в соответствии с современными требованиями и вызовами экономической среды.
        `,
    },
    {
        date: "26.06.2024",
        title: "Более 40 предприятий КЧР вошли в реестр социальных ",
        link: "Bolee 40 predpriyatij KCHR voshli v reestr social'nyh",
        image: [
            "new7_1_09-08-2024.jpg",
            "new7_2_09-08-2024.jpg",
            "new7_3_09-08-2024.jpg",
            "new7_4_09-08-2024.jpg",
        ],
        text: `
        В Правительстве КЧР под руководством Министра экономического развития КЧР Артура Езаова состоялось заседание Межведомственной комиссии по рассмотрению вопросов признания субъектов малого и среднего предпринимательства социальными предприятиями в КЧР.
        <br /><br />
        ✔️Так, 16 предпринимателей Карачаево-Черкесии в 2024 году впервые получили статус «социального», а 27 подтвердили статус, полученный в предыдущие годы. 
        <br /><br />
        ⭐️Отметим, что для социальных предприятий предусмотрены особые меры государственной поддержки, в том числе финансовая, имущественная, консультационная и образовательная.
        `,
    },
    {
        date: "23.06.2024",
        title: "Под руководством заместителя Министра экономического развития РФ Сергея Назарова состоялось ВКС совещание по вопросу реализации «прорывных» проектов в субъектах СКФО",
        link: "Pod_rukovodstvom_zamestitelya_Ministra_ekonomicheskogo_razvitiya_RF_Sergeya_Nazarova_sostoyalos_VKS_soveshchanie_po_voprosu_realizacii_proryvnyh_proektov_v_subektah_SKFO",
        image: [
            "new1_1_09-08-2024.jpg",
            "new1_2_09-08-2024.jpg",
            "new1_3_09-08-2024.jpg",
        ],
        text: `
        ✔️По итогам 2 квартала 2024 года в Карачаево-Черкесии зафиксировано 100% достижение плановых показателей по ключевым «прорывным» проектам. <br />
        <br />
        ⏩В рамках реализации прорывных проектов уже введено в эксплуатацию 3 малые гидроэлектростанции (ГЭС), выработавшие более 150 млн кВт/ч электроэнергии. Создано 82 новых рабочих места. <br />
        <br />
        ⏩Заложено 520 гектаров интенсивных садов. Ведется строительство оптово-распределительного центра мощностью 10 тыс тонн. Создано 129 новых рабочих мест. <br />
        <br />
        ⏩Продолжается развитие всесезонного курорта «Архыз». Завершено строительство инженерных сетей и туристической инфраструктуры. Создано 1047 новых рабочих мест. <br />
        <br />
        📌Отобранные «прорывные» проекты основываются на анализе ключевых преимуществ и перспективных направлений роста республики. Они реализуются в важнейших отраслях экономики, таких как туризм, сельское хозяйство, промышленность и энергетика.
       `,
    },
    {
        date: "10.06.2024",
        title: "Делегация КЧР во главе с Главой Республики Рашидом Темрезовым приняла участие в ПМЭФ 2024",
        link: "Delegaciya KCHR vo glave s Glavoj Respubliki Rashidom Temrezovym prinyala uchastie v PMEF 2024",
        image: [
            "new6_1_09-08-2024.jpg",
            "new6_2_09-08-2024.jpg",
            "new6_3_09-08-2024.jpg",
        ],
        text: `
        В состав делегации вошли председатель Правительства КЧР Мурат Аргунов, председатель Народного Собрания КЧР Александр Иванов, Министр экономического развития КЧР Артур Езаов. 
        <br /><br />
        ✔️Петербургский международный экономический форум проходил с 5 по 8 июня в Санкт-Петербурге. На форуме собрались более 17 тысяч участников из 136 стран, включая экспертов, бизнес-лидеров и представителей органов власти. 
        <br /><br />
        🔘Обсуждались важные аспекты развития экономики, международной торговли, сотрудничества, рынков сбыта и технологического лидерства. Основной темой форума в этом году стала «Основа многополярного мира: формирование новых точек роста».
        <br /><br />
        ⚡️На форуме выступил Президент России Владимир Путин, обозначив 10 глобальных структурных изменений, которые власти будут активно поддерживать, объединяя вокруг них финансовые, кадровые и организационные ресурсы на всех уровнях управления — федеральном, региональном и муниципальном.
        `,
    },
    {
        date: "17.05.2024",
        title: "На выставке Kazan Halal Market обсудили перспективы дальнейшего сотрудничества бизнеса КЧР с другими регионами ",
        link: "Na_vystavke_Kazan_Halal_Market_obsudili_perspektivy-dalnejshego_sotrudnichestva_biznesa_KCHR_s_drugimi_regionami",
        image: [
            "photo_1_2024-05-25_13-50-04_1_11zon.webp",
            "photo_2_2024-05-25_13-50-04_2_11zon.webp",
            "photo_3_2024-05-25_13-50-04_3_11zon.webp",
            "photo_4_2024-05-25_13-50-04_4_11zon.webp",
            "photo_5_2024-05-25_13-50-04_5_11zon.webp"
        ],
        text: `
        В рамках форума заместитель Председателя Правительства КЧР Евгений Поляков и Министр экономического развития КЧР Артур Езаов провели переговоры и встречи с представителями организаций:<br />
        <br />
        ✔️АЛРИ,<br />
        ✔️РосКачество,<br />
        ✔️АО "РариТЭК Холдинг",<br />
        ✔️Промышленный кластер Республики Татарстан,<br />
        ✔️ООО "Центральная торговая система". <br />
        <br />
        📌На встречах активно обсуждались различные аспекты сотрудничества и потенциальные перспективы для развития партнерских отношений. Важно отметить, что благодаря участию в форуме и активной работе по установлению контактов, мы регулярно заключаем контракты на совместную деятельность, что способствует успешному развитию и расширению бизнеса региона.
        `,
    },
    {
        date: "17.05.2024",
        title: "Стенд КЧР активно посещают участники форума KazanForum-2024",
        link: "Stend KCHR aktivno poseshchayut uchastniki foruma KazanForum-2024",
        image: [
            "new2_1.webp",
            "new2_2.webp",
            "new2_3.webp",
            "new2_4.webp",
        ],
        text: `
        На едином выставочном стенде нашей республики представлена продукция 7 компаний: <br /><br />
        ✔️ООО «Аквалайн» – питьевая вода,<br />
        ✔️ООО «Бумфа Групп» – санитарно-гигиеническая продукция,<br />
        ✔️ООО «ТиБиЭс» LaVita – кондитерские изделия,<br />
        ✔️ООО «СД ХАЛЯЛЬ» – колбасные и мясные деликатесы,<br />
        ✔️ИП Каппушев М.М. «HVOYA» – ароматизаторы и мыло на основе натуральных масел;<br />
        ✔️«Eliya» –косметика,<br />
        ✔️«Anisa brand» – мусульманская одежда.<br />
        <br />
        Все предприятия и компании, представленные на стенде республики, выпускают продукцию потенциально интересную государствам исламского мира. 
        <br /><br />
        🔴Коллективный стенд КЧР организован Министерством экономического развития КЧР и Центром «Мой Бизнес» КЧР. Поддержка предпринимателей в регионе проводится в рамках национального проекта «Малое и среднее предпринимательство».
        `,
    },
    {
        date: "16.05.2024",
        title: "Инвестиционная карта России: новые возможности в СКФО",
        link: "Investicionnaya karta Rossii: novye vozmozhnosti v SKFO",
        image: [
            "new3_1.webp",
        ],
        text: `
        Нашли проводника для подъёма инвестиций на вершину🏔Теперь предприниматели СКФО могут выбрать и забронировать инвестиционные площадки на единой платформе Инвесткарты России.
        <br /><br />
        Как поможет онлайн-сервис<br />
        🔘Сократит время на поиск и оформление заявки.<br />
        🔘Автоматизирует получение обратной связи.<br />
        🔘Упростит доступ к > 2 тысячам мер поддержки.<br />
        <br />
        Что здесь есть<br />
        🏭Помещения для малого бизнеса и готовые промышленные площадки, земельные участки под строительство и сельское хозяйство. Из 607 объектов с преференциальными режимами 56 находятся на Северном Кавказе.
        <br /><br />
        Как всё это получить<br />
        ⚡️Зарегистрируйтесь с компьютера на платформе по ссылке. После этого выберите подходящую площадку из 15 тысяч предложений и подайте заявку через личный кабинет.
        <br />
        ⚡️Какие возможности даёт платформа инвесторам и бизнесу, рассказывают Диана Хубиева и Вячеслав Горобченко — смотрите видео.
        `,
    },
    {
        date: "22.04.2024",
        title: "Инвестиционная команда Карачаево-Черкесии начала обучение по программе Минэкономразвития РФ и Президентской академии",
        link: "Investicionnaya komanda Karachaevo-CHerkesii nachala obuchenie po programme Minekonomrazvitiya RF i Prezidentskoj akademii",
        image: [
            "new4_2.webp",
            "new4_3.webp",
            "new4_4.webp",
            "new4_5.webp",
        ],
        text: `
        В Москве стартовало обучение региональных инвестиционных команд со всей России по программе Высшей школы госуправления Президентской академии и Минэкономразвития России: «Управленческое мастерство: развитие региональных команд». Её разработали для повышения качества внедрения регионального инвестиционного стандарта. 
        <br /><br />
        📎Помимо представителей региональных органов исполнительной власти, в состав команды включены инвестиционные уполномоченные муниципальных образований республики, представители Корпорации развития Карачаево-Черкесии, а также ресурсоснабжающих организаций.
        <br /><br />
        Программа действует уже третий год. Участники получат необходимые навыки для формирования ключевых институтов по работе с инвесторами, повысят свои финансовые компетенции, ознакомятся с лучшим опытом по привлечению бизнеса.
        `,
    },
    {
        date: "01.04.2024",
        title: "В целях налаживания взаимосвязи с инвесторами и предпринимателями республики, в Доме Правительства КЧР состоялось заседание Инвестиционного совета КЧР",
        link: "V celyah nalazhivaniya vzaimosvyazi s investorami i predprinimatelyami respubliki, v Dome Pravitel'stva KCHR sostoyalos' zasedanie Investicionnogo soveta KCHR",
        image: [
            "new5_2.webp",
            "new5_1.webp",
            "new5_3.webp",
            "new5_4.webp",
            "new5_5.webp",
            "new5_6.webp",
        ],
        text: `
        В мероприятии приняли участие Министр экономического развития КЧР Артур Езаов, Первый заместитель Генерального директора АО «КАВКАЗ.РФ» Андрей Цемахович, Заместитель генерального директор ПАО «Россети Северный Кавказ» Сергей Поляков, представители органов исполнительной власти, руководители региональных ресурсоснабжающих организаций, общественных деловых объединений, представители кредитно-финансовых учреждений и бизнес-сообщества республики, а также потенциальные инвесторы и предприниматели.  
        <br /><br />
        📌В рамках заседания были продемонстрированы действующие механизмы поддержки инвесторов и представителей бизнеса, а также особенности инвестиционного климата Карачаево-Черкесии. Обсуждались возможности  консолидации усилий с АО «КАВКАЗ.РФ» в рамках реализации проектов, в том числе с ресурсноснабжающими организациями, а также роль общественно-деловых объединений в поддержке и развитии бизнеса в регионе.
        <br /><br />
        ▶️В 2023 году в Карачаево-Черкесии была проведена значительная работа по созданию благоприятной инвестиционной среды. Особое внимание было уделено внедрению Регионального инвестиционного стандарта, который представляет собой систему поддержки инвестиционных проектов. Этот стандарт включает в себя ряд элементов, направленных на сокращение барьеров для инициаторов инвестиций, что способствует успешной реализации проектов.
        <br /><br />
        ✔️По поручению Главы КЧР Рашида Темрезова, Министерством экономического развития КЧР совместно с муниципальными образованиями были разработаны инвестиционные паспорта для всех муниципальных образований региона. В настоящее время активно продолжается работа по реализации стандарта с целью создания базы для эффективной реализации инвестиционных проектов.
        `,
    },
    {
        date: "21.02.2024",
        title: "Более 1,9 тыс новых рабочих мест создано в КЧР в рамках реализации «прорывных» проектов",
        link: "Bolee 1,9 tys novyh rabochih mest sozdano v KCHR v ramkah realizacii «proryvnyh» proektov",
        image: [
            "new6_1.webp",
            "new6_2.webp",
            "new6_3.webp",
            "new6_4.webp",
            "new6_5.webp",
            "new6_6.webp",
        ],
        text: `
        Реализацию «прорывных» проектов и достижение ключевых показателей экономики субъектов РФ, входящих в состав СКФО, обсудили сегодня на совещании под председательством Заместителя Председателя Правительства РФ Александра Новака. 
        <br /><br />
        ▶️В совещании принял участие Председатель Правительства КЧР Мурат Аргунов. 
        <br /><br />
        Так, за счет реализации на территории Карачаево-Черкесии «прорывных» проектов, утвержденных в рамках Модели экономического развития субъекта, обеспечено увеличение темпов роста инвестиций в основной капитал(208,5%), темпов рост выпуска товаров и услуг по базовым видам экономической деятельности(119,5%), динамики роста числа рабочих мест(116,4%). 
        <br /><br />
        По итогам 2023 года Карачаево-Черкесия в рейтинге инвестиционной привлекательности заняла 24-е место.
        <br /><br />
        ❗️Отметим, что в «прорывные» проекты КЧР включены 13 инвестиционных проектов в сфере промышленности, энергетики, сельского хозяйства и туризма. 
        <br /><br />
        В рамках их реализации до 2030 года планируется создать 11 485 новых рабочих мест.
        `,
    },
];