export const newsArray = [
    {
        date: "02.10.2024",
        title: "Вопросы развития ВТРК «Архыз» обсудили на заседании рабочей группы ",
        link: "Voprosy razvitiya VTRK «Arhyz» obsudili na zasedanii rabochej gruppy",
        image: [
            "new1_1_09-10-2024.jpg",
            "new1_2_09-10-2024.jpg",
            "new1_3_09-10-2024.jpg",
            "new1_4_09-10-2024.jpg",
            "new1_5_09-10-2024.jpg",
            "new1_6_09-10-2024.jpg",
            "new1_7_09-10-2024.jpg",
            "new1_8_09-10-2024.jpg",
            "new1_9_09-10-2024.jpg",
            "new1_10_09-10-2024.jpg",
        ],
        text: `
            Заседание прошло под председательством Замминистра экономического развития РФ Сергея Назарова с участием Председателя Правительства КЧР Мурата Аргунова. В заседании также приняли участие руководство Кавказ.РФ, УК «Архыз», а также представители профильных ведомств. 
            <br /><br />
            ▶️Ранее Замминистра экономического развития РФ в сопровождении Председателя Правительства КЧР провели осмотр инфраструктуры ВТРК «Архыз», в ходе которого Сергею Назарову рассказали о реализации строительства объектов, планах и перспективах развития курорта. 
            <br /><br />
            На заседании были обсуждены итоги осмотра, этапы реализации «дорожной карты» по развитию ВТРК «Архыз», а также вопросы соблюдения экологических и санитарно-гигиенических норм при осуществлении хозяйственной деятельности на территории курорта и осуществления деятельности аварийно-спасательных формирований.


        `,
    },
    {
        date: "02.10.2024",
        title: "Представители легкой промышленности Карачаево-Черкесии на выставке «CJF - Детская мода»",
        link: "Predstaviteli legkoj promyshlennosti Karachaevo-CHerkesii na vystavke «CJF - Detskaya moda»",
        image: [
            "new2_1_09-10-2024.jpg",
            "new2_2_09-10-2024.jpg",
            "new2_3_09-10-2024.jpg",
            "new2_4_09-10-2024.jpg",
            "new2_5_09-10-2024.jpg",
        ],
        text: `
        ✔️Завершилась крупнейшая в России выставка детской моды «CJF – Детская мода», которая прошла в Москве. В числе участников были и представители легкой промышленности Карачаево-Черкесской Республики.
        <br /><br />
        ⭐️Компании из КЧР, представленные на выставке, - это ADEL, ALABAR, ASMIR и IDEAL.
        <br /><br />
        📌Участие предпринимателей из республики стало возможным благодаря содействию Центра «Мой бизнес» КЧР в рамках национального проекта малое и среднее предпринимательство. 
        <br /><br />
        По итогам выставки предпринимателям из Карачаево-Черкесии удалось договориться о поставках продукции. Сейчас ведутся переговоры о заключении контрактов с заинтересованными компаниями. Много потенциальных покупателей обменялись контактами с представителями предприятий из КЧР.
        `,
    },
    {
        date: "29.09.2024",
        title: "В Домбае состоялось совещание по вопросам развития курорта",
        link: "V Dombae sostoyalos' soveshchanie po voprosam razvitiya kurorta",
        image: [
            "new3_1_09-10-2024.jpg",
            "new3_2_09-10-2024.jpg",
            "new3_3_09-10-2024.jpg",
            "new3_4_09-10-2024.jpg",
            "new3_5_09-10-2024.jpg",
            "new3_6_09-10-2024.jpg",
            "new3_7_09-10-2024.jpg",
            "new3_8_09-10-2024.jpg",
            "new3_9_09-10-2024.jpg",
            "new3_10_09-10-2024.jpg",
        ],
        text: `
        Замминистра экономического развития РФ Сергей Назаров в рамках рабочей поездки в КЧР совместно с сенатором РФ Ахматом Салпагаровым и Председателем Правительства КЧР Муратом Аргуновым провел осмотр инфраструктуры Домбая. 
        <br /><br />
        Как отметил Премьер-министр КЧР, Правительство региона заинтересовано в преображении облика исторического курорта Карачаево-Черкесии и его комплексном развитии. 
        <br /><br />
        Так, в целях приведения территории курорта в единый архитектурный стиль и его комплексного развития разработан мастер-план, который презентовали на совещании Сергею Назарову. Замминистра также презентован обновленный мастер-планы развития Софийской поляны, подготовленный КАВКАЗ.РФ. 
        <br /><br />
        📄 Предварительная концепция развития курорта включила в себя набережную с зиплайном, веревочный парк, музей гор и альпинизма, а также сеть променадов. 
        <br /><br />
        Помимо этого, участники совещания обсудили строительство горнолыжных трасс, запуск новых канатных дорог и открытие круглогодичного горного и бальнеологического курортного отеля в Домбае.
        `,
    },
    {
        date: "09.08.2024",
        title: "Неделя HR и рекламы. Управление брендами, людьми, компаниями",
        link: "Nedelya HR i reklamy. Upravlenie brendami, lyud'mi, kompaniyami",
        image: [
            "new3_1_12-08-2024.png",
        ],
        text: `
        с 16 по 20 сентября 2024 года состоится Федеральное мероприятие по управлению людьми и командами, которое пройдёт в г. Екатеринбурге - ‘Национальная неделя HR и рекламы»
        `,
    },
    {
        date: "09.08.2024",
        title: "Оргкомитет Конкурса «Регионы – устойчивое развитие» объявляет о начале осеннего отбора инвестиционных проектов",
        link: "Orgkomitet Konkursa «Regiony – ustojchivoe razvitie» obyavlyaet o nachale osennego otbora investicionnyh proektov",
        image: [
            "new1_1_12-08-2024.jpg",
        ],
        text: `
        Оргкомитет Конкурса «Регионы – устойчивое развитие» объявляет о начале осеннего отбора инвестиционных проектов с целью обеспечения льготного финансирования инвестиционных проектов с господдержкой/госучастием на базе специально созданного банковского продукта. 
        <br /><br />
        Данный продукт направлен на реализацию инвестиционных проектов  по следующим направлениям:
        <br /><br />
        ▪️новое строительство;<br />
        ▪️реконструкция;<br />
        ▪️модернизация;<br />
        ▪️перепрофилирование;<br />
        ▪️локализация.
        <br /><br />
        В продукте предусмотрены отраслевые направления и льготные условия для следующих отраслей:
        <br /><br />
        🟦агропромышленный комплекс;<br />
        🟦промышленные предприятия;<br />
        🟦предприятия отрасли жилищно-коммунального хозяйства;<br />
        🟦социальные объекты.
        <br /><br />
        Для практической работы по созданию бизнес-инициатив (бизнес-идей) Оргкомитет разработал с участием технологических компаний (поставщиков технологического оборудования) ряд «типовых» проектов для упрощения процедуры работы с документами у инициаторов проектов. 
        <br /><br />
        📄Заявки принимает Оргкомитет на почту: <strong>info@infra-konkurs.ru</strong>. Прием заявок ведется на постоянной основе.
        `,
    },
    {
        date: "05.08.2024",
        title: "В КЧР определили победительницу программы «Мама-предприниматель»",
        link: "V KCHR opredelili pobeditel'nicu programmy «Mama-predprinimatel'»",
        image: [
            "new5_1_09-08-2024.jpg",
            "new5_2_09-08-2024.jpg",
            "new5_3_09-08-2024.jpg",
            "new5_4_09-08-2024.jpg",
            "new5_5_09-08-2024.jpg",
        ],
        text: `
        ⚡️В Карачаево-Черкесии завершилась программа «Мама-предприниматель», направленная на поддержку женского предпринимательства. Всего в конкурсе приняли участие более 30 участниц, стремящихся открыть или развить свой бизнес.
        <br /><br />
        ⚡️Победительницей программы стала Светлана Чомаева, развивающая творческую мастерскую «Kids Art». Победительница получила грант в размере 100 000₽. Помимо этого, другие участницы также были отмечены ценными подарками от партнеров программы.
        <br /><br />
        «Мама-предприниматель» - это федеральная грантовая программа, реализуемая в рамках национального проекта «Малое и среднее предпринимательство и поддержка индивидуальной предпринимательской инициативы». Организатором выступает Министерство экономического развития РФ, а оператором - АНО «Мой бизнес - мои возможности». Соорганизаторы – Фонд «Наше будущее», Корпорация МСП. Генеральный партнер – компания Wildberries. Банк-партнер: СБЕР. Партнеры проекта – Союз женщин России, компания VK, iDialogue.
        <br /><br />
        ⚡️Финал конкурса прошел в Центре «Мой Бизнес» КЧР, где были объявлены имена победителей и вручены заслуженные награды.
        `,
    },
    {
        date: "18.07.2024",
        title: "Завершился Кавказский инвестиционный форум в Грозном",
        link: "Zavershilsya Kavkazskij investicionnyj forum v Groznom",
        image: [
            "new2_1_09-08-2024.jpg",
            "new2_2_09-08-2024.jpg",
            "new2_3_09-08-2024.jpg",
            "new2_4_09-08-2024.jpg",
            "new2_5_09-08-2024.jpg",
        ],
        text: `
        На этой неделе в столице Чеченской Республики прошел Кавказский инвестиционный форум. Стенд Карачаево-Черкесии на мероприятии посетили более 2500 человек - представители органов власти, бизнеса, экспертного сообщества.
        <br /><br />
        ▶️На стенде КЧР гости ознакомились с ключевыми инвестиционными проектами региона, а также перспективными направлениями сотрудничества. Особый интерес вызвали проекты в сферах туризма, сельского хозяйства и промышленности. 
        <br /><br />
        ✔️Активное участие Карачаево-Черкесии в Кавказском инвестиционном форуме еще раз подтверждает высокий инвестиционный потенциал республики, наличие конкурентных преимуществ для ведения бизнеса и реализации новых проектов.
        `,
    },
    {
        date: "16.07.2024",
        title: "На полях Кавказского инвестиционного форума было подписано соглашение между Правительством Карачаево-Черкесской Республики и ООО «Архызаэроинвест» о строительстве нового аэропортового комплекса «Архыз».",
        link: "Na polyah Kavkazskogo investicionnogo foruma bylo podpisano soglashenie mezhdu Pravitel'stvom Karachaevo-CHerkesskoj Respubliki i OOO «Arhyzaeroinvest» o stroitel'stve novogo aeroportovogo kompleksa «Arhyz».",
        image: [
            "new8_1_09-08-2024.jpg",
        ],
        text: `
        🔹В торжественной церемонии подписания в присутствии Вице-премьера РФ Александра Новака приняли участие Глава Карачаево-Черкесии Рашид Темрезов и Генеральный директор управляющей компании Аэропорты Регионов» Евгений Чудновский.
        <br /><br />
        ▶️Реализация этого крупного инвестиционного проекта позволит создать современный аэропортовый комплекс, который будет соответствовать всем международным стандартам.
        `,
    },
    {
        date: "15.07.2024",
        title: "На полях Кавказского инвестиционного форума состоялась встреча представителей Правительства Карачаево-Черкесской Республики и компании МегаФон",
        link: "Na polyah Kavkazskogo investicionnogo foruma sostoyalas' vstrecha predstavitelej Pravitel'stva Karachaevo-CHerkesskoj Respubliki i kompanii MegaFon",
        image: [
            "new3_1_09-08-2024.jpg",
            "new3_2_09-08-2024.jpg",
            "new3_3_09-08-2024.jpg",
        ],
        text: `
        🤝В ходе переговоров стороны обсудили вопросы дальнейшего развития цифровой инфраструктуры и связи на территории региона. Особое внимание было уделено обеспечению бесперебойной мобильной связью социально значимых объектов, курортных зон и инфраструктуры будущего аэропорта «Архыз». 
        <br /><br />
        📶Для улучшения связи запланировано установить дополнительные базовые станции в различных районах республики. Кроме того, стороны договорились о развитии цифровых туристических сервисов, которые повысят комфорт и удобство пребывания гостей региона.
        <br /><br />
        ▶️В переговорах приняли участие заместитель Председателя Правительства КЧР Евгений Поляков, Министр экономического развития КЧР Артур Езаов, Директор по региональному развитию регионов Юга и Кавказа Владимир Скурихин, Директор по развитию корпоративного бизнеса Дмитрий Прозоров, руководитель регионального отделения МегаФона Радмир Бурлаков, а также разработчик аналитических сервисов Александр Мостепанов.
        <br /><br />
        Стороны выразили уверенность, что достигнутые договоренности будут способствовать дальнейшему повышению качества цифровых услуг и сервисов для жителей и гостей Карачаево-Черкесии.
        `,
    },
    {
        date: "06.07.2024",
        title: "Первый в СКФО договор о финансировании модернизации производства в рамках государственной программы поддержки высокотехнологических МСП",
        link: "Pervyj v SKFO dogovor o finansirovanii modernizacii proizvodstva v ramkah gosudarstvennoj programmy podderzhki vysokotekhnologicheskih MSP",
        image: [
            "new4_1_09-08-2024.jpg",
        ],
        text: `
        Сегодня в Грозном было подписано соглашение о финансировании между АО «МСП Банк» и ООО «Бумфа Групп». 
        <br /><br />
        🔺Это первый в Северо-Кавказском федеральном округе договор в рамках государственной программы поддержки высокотехнологичных малых и средних предприятий.
        <br /><br />
        🤝Со стороны АО «МСП Банк» документ подписал Председатель Правления Иван Подберезняк, а со стороны ООО «Бумфа Групп» - Генеральный директор Аслан Шебзухов.
        <br /><br />
        📌Согласно договору, объем финансирования составит 500 миллионов рублей. Эти инвестиции позволят вывести производство «Бумфа Групп» на концептуально новый уровень развития и значительно повысить его конкурентоспособность не только на российском, но и на международном рынке.
        `,
    },
    {
        date: "28.06.2024",
        title: "Ведения внешнеэкономической деятельности в современных условиях экспорта",
        link: "Vedeniya vneshneekonomicheskoj deyatel'nosti v sovremennyh usloviyah eksporta",
        image: [
            "new2_1_12-08-2024.jpg",
            "new2_2_12-08-2024.jpg",
            "new2_3_12-08-2024.jpg",
        ],
        text: `
        Обсудили в ходе круглого стола «Внешнеторговая деятельность Карачаево-Черкесской Республики в новой экономической реальности». 
        <br /><br />
        📌На мероприятии с участием спикеров подробно поговорили про: <br />
        ➡️Инструменты расчетно-кассового обслуживания внешнеэкономической деятельности в Промсвязьбанке; <br />
        ➡️Региональные меры поддержки для экспортно-ориентированных предприятий КЧР;<br />
        ➡️О мерах поддержки экспортно-ориентированных торгово-промышленных предприятий от палаты КЧР;<br />
        ➡️О финансовых и нефинансовых мерах поддержки экспортеров Группой РЭЦ. <br />
        <br /><br />
        🔄Эти обсуждения помогли выявить ключевые аспекты успешной внешнеторговой деятельности в регионе, а также определить возможные пути улучшения и развития экспортно-ориентированных предприятий Карачаево-Черкесской Республики в соответствии с современными требованиями и вызовами экономической среды.
        `,
    },
    {
        date: "26.06.2024",
        title: "Более 40 предприятий КЧР вошли в реестр социальных ",
        link: "Bolee 40 predpriyatij KCHR voshli v reestr social'nyh",
        image: [
            "new7_1_09-08-2024.jpg",
            "new7_2_09-08-2024.jpg",
            "new7_3_09-08-2024.jpg",
            "new7_4_09-08-2024.jpg",
        ],
        text: `
        В Правительстве КЧР под руководством Министра экономического развития КЧР Артура Езаова состоялось заседание Межведомственной комиссии по рассмотрению вопросов признания субъектов малого и среднего предпринимательства социальными предприятиями в КЧР.
        <br /><br />
        ✔️Так, 16 предпринимателей Карачаево-Черкесии в 2024 году впервые получили статус «социального», а 27 подтвердили статус, полученный в предыдущие годы. 
        <br /><br />
        ⭐️Отметим, что для социальных предприятий предусмотрены особые меры государственной поддержки, в том числе финансовая, имущественная, консультационная и образовательная.
        `,
    },
    {
        date: "23.06.2024",
        title: "Под руководством заместителя Министра экономического развития РФ Сергея Назарова состоялось ВКС совещание по вопросу реализации «прорывных» проектов в субъектах СКФО",
        link: "Pod_rukovodstvom_zamestitelya_Ministra_ekonomicheskogo_razvitiya_RF_Sergeya_Nazarova_sostoyalos_VKS_soveshchanie_po_voprosu_realizacii_proryvnyh_proektov_v_subektah_SKFO",
        image: [
            "new1_1_09-08-2024.jpg",
            "new1_2_09-08-2024.jpg",
            "new1_3_09-08-2024.jpg",
        ],
        text: `
        ✔️По итогам 2 квартала 2024 года в Карачаево-Черкесии зафиксировано 100% достижение плановых показателей по ключевым «прорывным» проектам. <br />
        <br />
        ⏩В рамках реализации прорывных проектов уже введено в эксплуатацию 3 малые гидроэлектростанции (ГЭС), выработавшие более 150 млн кВт/ч электроэнергии. Создано 82 новых рабочих места. <br />
        <br />
        ⏩Заложено 520 гектаров интенсивных садов. Ведется строительство оптово-распределительного центра мощностью 10 тыс тонн. Создано 129 новых рабочих мест. <br />
        <br />
        ⏩Продолжается развитие всесезонного курорта «Архыз». Завершено строительство инженерных сетей и туристической инфраструктуры. Создано 1047 новых рабочих мест. <br />
        <br />
        📌Отобранные «прорывные» проекты основываются на анализе ключевых преимуществ и перспективных направлений роста республики. Они реализуются в важнейших отраслях экономики, таких как туризм, сельское хозяйство, промышленность и энергетика.
       `,
    },
    {
        date: "10.06.2024",
        title: "Делегация КЧР во главе с Главой Республики Рашидом Темрезовым приняла участие в ПМЭФ 2024",
        link: "Delegaciya KCHR vo glave s Glavoj Respubliki Rashidom Temrezovym prinyala uchastie v PMEF 2024",
        image: [
            "new6_1_09-08-2024.jpg",
            "new6_2_09-08-2024.jpg",
            "new6_3_09-08-2024.jpg",
        ],
        text: `
        В состав делегации вошли председатель Правительства КЧР Мурат Аргунов, председатель Народного Собрания КЧР Александр Иванов, Министр экономического развития КЧР Артур Езаов. 
        <br /><br />
        ✔️Петербургский международный экономический форум проходил с 5 по 8 июня в Санкт-Петербурге. На форуме собрались более 17 тысяч участников из 136 стран, включая экспертов, бизнес-лидеров и представителей органов власти. 
        <br /><br />
        🔘Обсуждались важные аспекты развития экономики, международной торговли, сотрудничества, рынков сбыта и технологического лидерства. Основной темой форума в этом году стала «Основа многополярного мира: формирование новых точек роста».
        <br /><br />
        ⚡️На форуме выступил Президент России Владимир Путин, обозначив 10 глобальных структурных изменений, которые власти будут активно поддерживать, объединяя вокруг них финансовые, кадровые и организационные ресурсы на всех уровнях управления — федеральном, региональном и муниципальном.
        `,
    },
    {
        date: "17.05.2024",
        title: "На выставке Kazan Halal Market обсудили перспективы дальнейшего сотрудничества бизнеса КЧР с другими регионами ",
        link: "Na_vystavke_Kazan_Halal_Market_obsudili_perspektivy-dalnejshego_sotrudnichestva_biznesa_KCHR_s_drugimi_regionami",
        image: [
            "photo_1_2024-05-25_13-50-04_1_11zon.webp",
            "photo_2_2024-05-25_13-50-04_2_11zon.webp",
            "photo_3_2024-05-25_13-50-04_3_11zon.webp",
            "photo_4_2024-05-25_13-50-04_4_11zon.webp",
            "photo_5_2024-05-25_13-50-04_5_11zon.webp"
        ],
        text: `
        В рамках форума заместитель Председателя Правительства КЧР Евгений Поляков и Министр экономического развития КЧР Артур Езаов провели переговоры и встречи с представителями организаций:<br />
        <br />
        ✔️АЛРИ,<br />
        ✔️РосКачество,<br />
        ✔️АО "РариТЭК Холдинг",<br />
        ✔️Промышленный кластер Республики Татарстан,<br />
        ✔️ООО "Центральная торговая система". <br />
        <br />
        📌На встречах активно обсуждались различные аспекты сотрудничества и потенциальные перспективы для развития партнерских отношений. Важно отметить, что благодаря участию в форуме и активной работе по установлению контактов, мы регулярно заключаем контракты на совместную деятельность, что способствует успешному развитию и расширению бизнеса региона.
        `,
    },
    {
        date: "17.05.2024",
        title: "Стенд КЧР активно посещают участники форума KazanForum-2024",
        link: "Stend KCHR aktivno poseshchayut uchastniki foruma KazanForum-2024",
        image: [
            "new2_1.webp",
            "new2_2.webp",
            "new2_3.webp",
            "new2_4.webp",
        ],
        text: `
        На едином выставочном стенде нашей республики представлена продукция 7 компаний: <br /><br />
        ✔️ООО «Аквалайн» – питьевая вода,<br />
        ✔️ООО «Бумфа Групп» – санитарно-гигиеническая продукция,<br />
        ✔️ООО «ТиБиЭс» LaVita – кондитерские изделия,<br />
        ✔️ООО «СД ХАЛЯЛЬ» – колбасные и мясные деликатесы,<br />
        ✔️ИП Каппушев М.М. «HVOYA» – ароматизаторы и мыло на основе натуральных масел;<br />
        ✔️«Eliya» –косметика,<br />
        ✔️«Anisa brand» – мусульманская одежда.<br />
        <br />
        Все предприятия и компании, представленные на стенде республики, выпускают продукцию потенциально интересную государствам исламского мира. 
        <br /><br />
        🔴Коллективный стенд КЧР организован Министерством экономического развития КЧР и Центром «Мой Бизнес» КЧР. Поддержка предпринимателей в регионе проводится в рамках национального проекта «Малое и среднее предпринимательство».
        `,
    },
    {
        date: "16.05.2024",
        title: "Инвестиционная карта России: новые возможности в СКФО",
        link: "Investicionnaya karta Rossii: novye vozmozhnosti v SKFO",
        image: [
            "new3_1.webp",
        ],
        text: `
        Нашли проводника для подъёма инвестиций на вершину🏔Теперь предприниматели СКФО могут выбрать и забронировать инвестиционные площадки на единой платформе Инвесткарты России.
        <br /><br />
        Как поможет онлайн-сервис<br />
        🔘Сократит время на поиск и оформление заявки.<br />
        🔘Автоматизирует получение обратной связи.<br />
        🔘Упростит доступ к > 2 тысячам мер поддержки.<br />
        <br />
        Что здесь есть<br />
        🏭Помещения для малого бизнеса и готовые промышленные площадки, земельные участки под строительство и сельское хозяйство. Из 607 объектов с преференциальными режимами 56 находятся на Северном Кавказе.
        <br /><br />
        Как всё это получить<br />
        ⚡️Зарегистрируйтесь с компьютера на платформе по ссылке. После этого выберите подходящую площадку из 15 тысяч предложений и подайте заявку через личный кабинет.
        <br />
        ⚡️Какие возможности даёт платформа инвесторам и бизнесу, рассказывают Диана Хубиева и Вячеслав Горобченко — смотрите видео.
        `,
    },
    {
        date: "22.04.2024",
        title: "Инвестиционная команда Карачаево-Черкесии начала обучение по программе Минэкономразвития РФ и Президентской академии",
        link: "Investicionnaya komanda Karachaevo-CHerkesii nachala obuchenie po programme Minekonomrazvitiya RF i Prezidentskoj akademii",
        image: [
            "new4_2.webp",
            "new4_3.webp",
            "new4_4.webp",
            "new4_5.webp",
        ],
        text: `
        В Москве стартовало обучение региональных инвестиционных команд со всей России по программе Высшей школы госуправления Президентской академии и Минэкономразвития России: «Управленческое мастерство: развитие региональных команд». Её разработали для повышения качества внедрения регионального инвестиционного стандарта. 
        <br /><br />
        📎Помимо представителей региональных органов исполнительной власти, в состав команды включены инвестиционные уполномоченные муниципальных образований республики, представители Корпорации развития Карачаево-Черкесии, а также ресурсоснабжающих организаций.
        <br /><br />
        Программа действует уже третий год. Участники получат необходимые навыки для формирования ключевых институтов по работе с инвесторами, повысят свои финансовые компетенции, ознакомятся с лучшим опытом по привлечению бизнеса.
        `,
    },
    {
        date: "01.04.2024",
        title: "В целях налаживания взаимосвязи с инвесторами и предпринимателями республики, в Доме Правительства КЧР состоялось заседание Инвестиционного совета КЧР",
        link: "V celyah nalazhivaniya vzaimosvyazi s investorami i predprinimatelyami respubliki, v Dome Pravitel'stva KCHR sostoyalos' zasedanie Investicionnogo soveta KCHR",
        image: [
            "new5_2.webp",
            "new5_1.webp",
            "new5_3.webp",
            "new5_4.webp",
            "new5_5.webp",
            "new5_6.webp",
        ],
        text: `
        В мероприятии приняли участие Министр экономического развития КЧР Артур Езаов, Первый заместитель Генерального директора АО «КАВКАЗ.РФ» Андрей Цемахович, Заместитель генерального директор ПАО «Россети Северный Кавказ» Сергей Поляков, представители органов исполнительной власти, руководители региональных ресурсоснабжающих организаций, общественных деловых объединений, представители кредитно-финансовых учреждений и бизнес-сообщества республики, а также потенциальные инвесторы и предприниматели.  
        <br /><br />
        📌В рамках заседания были продемонстрированы действующие механизмы поддержки инвесторов и представителей бизнеса, а также особенности инвестиционного климата Карачаево-Черкесии. Обсуждались возможности  консолидации усилий с АО «КАВКАЗ.РФ» в рамках реализации проектов, в том числе с ресурсноснабжающими организациями, а также роль общественно-деловых объединений в поддержке и развитии бизнеса в регионе.
        <br /><br />
        ▶️В 2023 году в Карачаево-Черкесии была проведена значительная работа по созданию благоприятной инвестиционной среды. Особое внимание было уделено внедрению Регионального инвестиционного стандарта, который представляет собой систему поддержки инвестиционных проектов. Этот стандарт включает в себя ряд элементов, направленных на сокращение барьеров для инициаторов инвестиций, что способствует успешной реализации проектов.
        <br /><br />
        ✔️По поручению Главы КЧР Рашида Темрезова, Министерством экономического развития КЧР совместно с муниципальными образованиями были разработаны инвестиционные паспорта для всех муниципальных образований региона. В настоящее время активно продолжается работа по реализации стандарта с целью создания базы для эффективной реализации инвестиционных проектов.
        `,
    },
    {
        date: "21.02.2024",
        title: "Более 1,9 тыс новых рабочих мест создано в КЧР в рамках реализации «прорывных» проектов",
        link: "Bolee 1,9 tys novyh rabochih mest sozdano v KCHR v ramkah realizacii «proryvnyh» proektov",
        image: [
            "new6_1.webp",
            "new6_2.webp",
            "new6_3.webp",
            "new6_4.webp",
            "new6_5.webp",
            "new6_6.webp",
        ],
        text: `
        Реализацию «прорывных» проектов и достижение ключевых показателей экономики субъектов РФ, входящих в состав СКФО, обсудили сегодня на совещании под председательством Заместителя Председателя Правительства РФ Александра Новака. 
        <br /><br />
        ▶️В совещании принял участие Председатель Правительства КЧР Мурат Аргунов. 
        <br /><br />
        Так, за счет реализации на территории Карачаево-Черкесии «прорывных» проектов, утвержденных в рамках Модели экономического развития субъекта, обеспечено увеличение темпов роста инвестиций в основной капитал(208,5%), темпов рост выпуска товаров и услуг по базовым видам экономической деятельности(119,5%), динамики роста числа рабочих мест(116,4%). 
        <br /><br />
        По итогам 2023 года Карачаево-Черкесия в рейтинге инвестиционной привлекательности заняла 24-е место.
        <br /><br />
        ❗️Отметим, что в «прорывные» проекты КЧР включены 13 инвестиционных проектов в сфере промышленности, энергетики, сельского хозяйства и туризма. 
        <br /><br />
        В рамках их реализации до 2030 года планируется создать 11 485 новых рабочих мест.
        `,
    },
];